[
  {
    "_id": 6511,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció después de la muerte de Josué, que los hijos de Israel consultaron a Jehová, diciendo: ¿Quién de nosotros subirá primero a pelear contra los cananeos? "
  },
  {
    "_id": 6512,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Y Jehová respondió: Judá subirá; he aquí que yo he entregado la tierra en sus manos. "
  },
  {
    "_id": 6513,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Y Judá dijo a Simeón su hermano: Sube conmigo al territorio que se me ha adjudicado, y peleemos contra el cananeo, y yo también iré contigo al tuyo. Y Simeón fue con él. "
  },
  {
    "_id": 6514,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Y subió Judá, y Jehová entregó en sus manos al cananeo y al ferezeo; e hirieron de ellos en Bezec a diez mil hombres. "
  },
  {
    "_id": 6515,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y hallaron a Adoni-bezec en Bezec, y pelearon contra él; y derrotaron al cananeo y al ferezeo. "
  },
  {
    "_id": 6516,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Mas Adoni-bezec huyó; y le siguieron y le prendieron, y le cortaron los pulgares de las manos y de los pies. "
  },
  {
    "_id": 6517,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, recogían las migajas debajo de mi mesa; como yo hice, así me ha pagado Dios. Y le llevaron a Jerusalén, donde murió. "
  },
  {
    "_id": 6518,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Y combatieron los hijos de Judá a Jerusalén y la tomaron, y pasaron a sus habitantes a filo de espada y pusieron fuego a la ciudad. "
  },
  {
    "_id": 6519,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Después los hijos de Judá descendieron para pelear contra el cananeo que habitaba en las montañas, en el Neguev, y en los llanos. "
  },
  {
    "_id": 6520,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Y marchó Judá contra el cananeo que habitaba en Hebrón, la cual se llamaba antes Quiriat-arba; e hirieron a Sesai, a Ahimán y a Talmai. "
  },
  {
    "_id": 6521,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " De allí fue a los que habitaban en Debir, que antes se llamaba Quiriat-sefer."
  },
  {
    "_id": 6522,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Y dijo Caleb: El que atacare a Quiriat-sefer y la tomare, yo le daré Acsa mi hija por mujer. "
  },
  {
    "_id": 6523,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y la tomó Otoniel hijo de Cenaz, hermano menor de Caleb; y él le dio Acsa su hija por mujer. "
  },
  {
    "_id": 6524,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Y cuando ella se iba con él, la persuadió que pidiese a su padre un campo. Y ella se bajó del asno, y Caleb le dijo: ¿Qué tienes? "
  },
  {
    "_id": 6525,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Ella entonces le respondió: Concédeme un don; puesto que me has dado tierra del Neguev, dame también fuentes de aguas. Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo. "
  },
  {
    "_id": 6526,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Y los hijos del ceneo, suegro de Moisés, subieron de la ciudad de las palmeras con los hijos de Judá al desierto de Judá, que está en el Neguev cerca de Arad; y fueron y habitaron con el pueblo. "
  },
  {
    "_id": 6527,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Y fue Judá con su hermano Simeón, y derrotaron al cananeo que habitaba en Sefat, y la asolaron; y pusieron por nombre a la ciudad, Horma. "
  },
  {
    "_id": 6528,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Tomó también Judá a Gaza con su territorio, Ascalón con su territorio y Ecrón con su territorio. "
  },
  {
    "_id": 6529,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Y Jehová estaba con Judá, quien arrojó a los de las montañas; mas no pudo arrojar a los que habitaban en los llanos, los cuales tenían carros herrados. "
  },
  {
    "_id": 6530,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Y dieron Hebrón a Caleb, como Moisés había dicho; y él arrojó de allí a los tres hijos de Anac."
  },
  {
    "_id": 6531,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Mas al jebuseo que habitaba en Jerusalén no lo arrojaron los hijos de Benjamín, y el jebuseo habitó con los hijos de Benjamín en Jerusalén hasta hoy."
  },
  {
    "_id": 6532,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " También la casa de José subió contra Bet-el; y Jehová estaba con ellos. "
  },
  {
    "_id": 6533,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Y la casa de José puso espías en Bet-el, ciudad que antes se llamaba Luz. "
  },
  {
    "_id": 6534,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " Y los que espiaban vieron a un hombre que salía de la ciudad, y le dijeron: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia. "
  },
  {
    "_id": 6535,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " Y él les mostró la entrada a la ciudad, y la hirieron a filo de espada; pero dejaron ir a aquel hombre con toda su familia. "
  },
  {
    "_id": 6536,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 26,
    "bib_escritura": " Y se fue el hombre a la tierra de los heteos, y edificó una ciudad a la cual llamó Luz; y este es su nombre hasta hoy. "
  },
  {
    "_id": 6537,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 27,
    "bib_escritura": " Tampoco Manasés arrojó a los de Bet-seán, ni a los de sus aldeas, ni a los de Taanac y sus aldeas, ni a los de Dor y sus aldeas, ni a los habitantes de Ibleam y sus aldeas, ni a los que habitan en Meguido y en sus aldeas; y el cananeo persistía en habitar en aquella tierra. "
  },
  {
    "_id": 6538,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 28,
    "bib_escritura": " Pero cuando Israel se sintió fuerte hizo al cananeo tributario, mas no lo arrojó."
  },
  {
    "_id": 6539,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 29,
    "bib_escritura": " Tampoco Efraín arrojó al cananeo que habitaba en Gezer, sino que habitó el cananeo en medio de ellos en Gezer."
  },
  {
    "_id": 6540,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 30,
    "bib_escritura": " Tampoco Zabulón arrojó a los que habitaban en Quitrón, ni a los que habitaban en Naalal, sino que el cananeo habitó en medio de él, y le fue tributario. "
  },
  {
    "_id": 6541,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 31,
    "bib_escritura": " Tampoco Aser arrojó a los que habitaban en Aco, ni a los que habitaban en Sidón, en Ahlab, en Aczib, en Helba, en Afec y en Rehob. "
  },
  {
    "_id": 6542,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 32,
    "bib_escritura": " Y moró Aser entre los cananeos que habitaban en la tierra; pues no los arrojó. "
  },
  {
    "_id": 6543,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 33,
    "bib_escritura": " Tampoco Neftalí arrojó a los que habitaban en Bet-semes, ni a los que habitaban en Bet-anat, sino que moró entre los cananeos que habitaban en la tierra; mas le fueron tributarios los moradores de Bet-semes y los moradores de Bet-anat."
  },
  {
    "_id": 6544,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 34,
    "bib_escritura": " Los amorreos acosaron a los hijos de Dan hasta el monte, y no los dejaron descender a los llanos. "
  },
  {
    "_id": 6545,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 35,
    "bib_escritura": " Y el amorreo persistió en habitar en el monte de Heres, en Ajalón y en Saalbim; pero cuando la casa de José cobró fuerzas, lo hizo tributario. "
  },
  {
    "_id": 6546,
    "bib_libro": 7,
    "bib_capitulo": 1,
    "bib_versiculo": 36,
    "bib_escritura": " Y el límite del amorreo fue desde la subida de Acrabim, desde Sela hacia arriba."
  },
  {
    "_id": 6547,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " El ángel de Jehová subió de Gilgal a Boquim, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado a vuestros padres, diciendo: No invalidaré jamás mi pacto con vosotros, "
  },
  {
    "_id": 6548,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " con tal que vosotros no hagáis pacto con los moradores de esta tierra, cuyos altares habéis de derribar; mas vosotros no habéis atendido a mi voz. ¿Por qué habéis hecho esto? "
  },
  {
    "_id": 6549,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Por tanto, yo también digo: No los echaré de delante de vosotros, sino que serán azotes para vuestros costados, y sus dioses os serán tropezadero. "
  },
  {
    "_id": 6550,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Cuando el ángel de Jehová habló estas palabras a todos los hijos de Israel, el pueblo alzó su voz y lloró. "
  },
  {
    "_id": 6551,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Y llamaron el nombre de aquel lugar Boquim, y ofrecieron allí sacrificios a Jehová. "
  },
  {
    "_id": 6552,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno a su heredad para poseerla. "
  },
  {
    "_id": 6553,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Y el pueblo había servido a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que sobrevivieron a Josué, los cuales habían visto todas las grandes obras de Jehová, que él había hecho por Israel. "
  },
  {
    "_id": 6554,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Pero murió Josué hijo de Nun, siervo de Jehová, siendo de ciento diez años. "
  },
  {
    "_id": 6555,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Y lo sepultaron en su heredad en Timnat-sera,en el monte de Efraín, al norte del monte de Gaas. "
  },
  {
    "_id": 6556,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Y toda aquella generación también fue reunida a sus padres. Y se levantó después de ellos otra generación que no conocía a Jehová, ni la obra que él había hecho por Israel. "
  },
  {
    "_id": 6557,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Después los hijos de Israel hicieron lo malo ante los ojos de Jehová, y sirvieron a los baales. "
  },
  {
    "_id": 6558,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Dejaron a Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira a Jehová. "
  },
  {
    "_id": 6559,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Y dejaron a Jehová, y adoraron a Baal y a Astarot. "
  },
  {
    "_id": 6560,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Y se encendió contra Israel el furor de Jehová, el cual los entregó en manos de robadores que los despojaron, y los vendió en mano de sus enemigos de alrededor; y no pudieron ya hacer frente a sus enemigos. "
  },
  {
    "_id": 6561,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Por dondequiera que salían, la mano de Jehová estaba contra ellos para mal, como Jehová había dicho, y como Jehová se lo había jurado; y tuvieron gran aflicción. "
  },
  {
    "_id": 6562,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Y Jehová levantó jueces que los librasen de mano de los que les despojaban; "
  },
  {
    "_id": 6563,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " pero tampoco oyeron a sus jueces, sino que fueron tras dioses ajenos, a los cuales adoraron; se apartaron pronto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehová; ellos no hicieron así. "
  },
  {
    "_id": 6564,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Y cuando Jehová les levantaba jueces, Jehová estaba con el juez, y los libraba de mano de los enemigos todo el tiempo de aquel juez; porque Jehová era movido a misericordia por sus gemidos a causa de los que los oprimían y afligían."
  },
  {
    "_id": 6565,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Mas acontecía que al morir el juez, ellos volvían atrás, y se corrompían más que sus padres, siguiendo a dioses ajenos para servirles, e inclinándose delante de ellos; y no se apartaban de sus obras, ni de su obstinado camino. "
  },
  {
    "_id": 6566,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Y la ira de Jehová se encendió contra Israel, y dijo: Por cuanto este pueblo traspasa mi pacto que ordené a sus padres, y no obedece a mi voz, "
  },
  {
    "_id": 6567,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " tampoco yo volveré más a arrojar de delante de ellos a ninguna de las naciones que dejó Josué cuando murió; "
  },
  {
    "_id": 6568,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " para probar con ellas a Israel, si procurarían o no seguir el camino de Jehová, andando en él, como lo siguieron sus padres. "
  },
  {
    "_id": 6569,
    "bib_libro": 7,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Por esto dejó Jehová a aquellas naciones, sin arrojarlas de una vez, y no las entregó en mano de Josué."
  },
  {
    "_id": 6570,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Estas, pues, son las naciones que dejó Jehová para probar con ellas a Israel, a todos aquellos que no habían conocido todas la guerras de Canaán; "
  },
  {
    "_id": 6571,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " solamente para que el linaje de los hijos de Israel conociese la guerra, para que la enseñasen a los que antes no la habían conocido: "
  },
  {
    "_id": 6572,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " los cinco príncipes de los filisteos, todos los cananeos, los sidonios, y los heveos que habitaban en el monte Líbano, desde el monte de Baal-hermón hasta llegar a Hamat. "
  },
  {
    "_id": 6573,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y fueron para probar con ellos a Israel, para saber si obedecerían a los mandamientos de Jehová, que él había dado a sus padres por mano de Moisés. "
  },
  {
    "_id": 6574,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Así los hijos de Israel habitaban entre los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos. "
  },
  {
    "_id": 6575,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Y tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses. "
  },
  {
    "_id": 6576,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Hicieron, pues, los hijos de Israel lo malo ante los ojos de Jehová, y olvidaron a Jehová su Dios, y sirvieron a los baales y a las imágenes de Asera. "
  },
  {
    "_id": 6577,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Y la ira de Jehová se encendió contra Israel, y los vendió en manos de Cusan-risataim rey de Mesopotamia; y sirvieron los hijos de Israel a Cusan-risataim ocho años. "
  },
  {
    "_id": 6578,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces clamaron los hijos de Israel a Jehová; y Jehová levantó un libertador a los hijos de Israel y los libró; esto es, a Otoniel hijo de Cenaz, hermano menor de Caleb. "
  },
  {
    "_id": 6579,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Y el Espíritu de Jehová vino sobre él, y juzgó a Israel, y salió a batalla, y Jehová entregó en su mano a Cusan-risataim rey de Siria, y prevaleció su mano contra Cusan-risataim. "
  },
  {
    "_id": 6580,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Y reposó la tierra cuarenta años; y murió Otoniel hijo de Cenaz. "
  },
  {
    "_id": 6581,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Volvieron los hijos de Israel a hacer lo malo ante los ojos de Jehová; y Jehová fortaleció a Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová. "
  },
  {
    "_id": 6582,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Este juntó consigo a los hijos de Amón y de Amalec, y vino e hirió a Israel, y tomó la ciudad de las palmeras. "
  },
  {
    "_id": 6583,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Y sirvieron los hijos de Israel a Eglón rey de los moabitas dieciocho años. "
  },
  {
    "_id": 6584,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Y clamaron los hijos de Israel a Jehová; y Jehová les levantó un libertador, a Aod hijo de Gera, benjamita, el cual era zurdo. Y los hijos de Israel enviaron con él un presente a Eglón rey de Moab. "
  },
  {
    "_id": 6585,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Y Aod se había hecho un puñal de dos filos, de un codo de largo; y se lo ciñó debajo de sus vestidos a su lado derecho. "
  },
  {
    "_id": 6586,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Y entregó el presente a Eglón rey de Moab; y era Eglón hombre muy grueso. "
  },
  {
    "_id": 6587,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Y luego que hubo entregado el presente, despidió a la gente que lo había traído. "
  },
  {
    "_id": 6588,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y salieron de delante de él todos los que con él estaban. "
  },
  {
    "_id": 6589,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " Y se le acercó Aod, estando él sentado solo en su sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla. "
  },
  {
    "_id": 6590,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces alargó Aod su mano izquierda, y tomó el puñal de su lado derecho, y se lo metió por el vientre, "
  },
  {
    "_id": 6591,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " de tal manera que la empuñadura entró también tras la hoja, y la gordura cubrió la hoja, porque no sacó el puñal de su vientre; y salió el estiércol. "
  },
  {
    "_id": 6592,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " Y salió Aod al corredor, y cerró tras sí las puertas de la sala y las aseguró con el cerrojo. "
  },
  {
    "_id": 6593,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Cuando él hubo salido, vinieron los siervos del rey, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano. "
  },
  {
    "_id": 6594,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Y habiendo esperado hasta estar confusos, porque él no abría las puertas de la sala, tomaron la llave y abrieron; y he aquí su señor caído en tierra, muerto. "
  },
  {
    "_id": 6595,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " Mas entre tanto que ellos se detuvieron, Aod escapó, y pasando los ídolos, se puso a salvo en Seirat. "
  },
  {
    "_id": 6596,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 27,
    "bib_escritura": " Y cuando había entrado, tocó el cuerno en el monte de Efraín, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos. "
  },
  {
    "_id": 6597,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces él les dijo: Seguidme, porque Jehová ha entregado a vuestros enemigos los moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán a Moab, y no dejaron pasar a ninguno. "
  },
  {
    "_id": 6598,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 29,
    "bib_escritura": " Y en aquel tiempo mataron de los moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó ninguno. "
  },
  {
    "_id": 6599,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 30,
    "bib_escritura": " Así fue subyugado Moab aquel día bajo la mano de Israel; y reposó la tierra ochenta años. "
  },
  {
    "_id": 6600,
    "bib_libro": 7,
    "bib_capitulo": 3,
    "bib_versiculo": 31,
    "bib_escritura": " Después de él fue Samgar hijo de Anat, el cual mató a seiscientos hombres de los filisteos con una aguijada de bueyes; y él también salvó a Israel."
  },
  {
    "_id": 6601,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Después de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová. "
  },
  {
    "_id": 6602,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Hazor; y el capitán de su ejército se llamaba Sísara, el cual habitaba en Haroset-goim. "
  },
  {
    "_id": 6603,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces los hijos de Israel clamaron a Jehová, porque aquél tenía novecientos carros herrados, y había oprimido con crueldad a los hijos de Israel por veinte años. "
  },
  {
    "_id": 6604,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Gobernaba en aquel tiempo a Israel una mujer, Débora, profetisa, mujer de Lapidot; "
  },
  {
    "_id": 6605,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " y acostumbraba sentarse bajo la palmera de Débora, entre Ramá y Bet-el, en el monte de Efraín; y los hijos de Israel subían a ella a juicio. "
  },
  {
    "_id": 6606,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Y ella envió a llamar a Barac hijo de Abinoam, de Cedes de Neftalí, y le dijo: ¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, junta a tu gente en el monte de Tabor, y toma contigo diez mil hombres de la tribu de Neftalí y de la tribu de Zabulón; "
  },
  {
    "_id": 6607,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " y yo atraeré hacia ti al arroyo de Cisón a Sísara, capitán del ejército de Jabín, con sus carros y su ejército, y lo entregaré en tus manos? "
  },
  {
    "_id": 6608,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Barac le respondió: Si tú fueres conmigo, yo iré; pero si no fueres conmigo, no iré. "
  },
  {
    "_id": 6609,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Ella dijo: Iré contigo; mas no será tuya la gloria de la jornada que emprendes, porque en mano de mujer venderá Jehová a Sísara. Y levantándose Débora, fue con Barac a Cedes. "
  },
  {
    "_id": 6610,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Y juntó Barac a Zabulón y a Neftalí en Cedes, y subió con diez mil hombres a su mando; y Débora subió con él. "
  },
  {
    "_id": 6611,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Y Heber ceneo, de los hijos de Hobab suegro de Moisés, se había apartado de los ceneos, y había plantado sus tiendas en el valle de Zaanaim, que está junto a Cedes. "
  },
  {
    "_id": 6612,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Vinieron, pues, a Sísara las nuevas de que Barac hijo de Abinoam había subido al monte de Tabor. "
  },
  {
    "_id": 6613,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Y reunió Sísara todos sus carros, novecientos carros herrados, con todo el pueblo que con él estaba, desde Haroset- goim hasta el arroyo de Cisón. "
  },
  {
    "_id": 6614,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces Débora dijo a Barac: Levántate, porque este es el día en que Jehová ha entregado a Sísara en tus manos. ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él. "
  },
  {
    "_id": 6615,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Y Jehová quebrantó a Sísara, a todos sus carros y a todo su ejército, a filo de espada delante de Barac; y Sísara descendió del carro, y huyó a pie. "
  },
  {
    "_id": 6616,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Mas Barac siguió los carros y el ejército hasta Haroset- goim, y todo el ejército de Sísara cayó a filo de espada, hasta no quedar ni uno. "
  },
  {
    "_id": 6617,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Y Sísara huyó a pie a la tienda de Jael mujer de Heber ceneo; porque había paz entre Jabín rey de Hazor y la casa de Heber ceneo. "
  },
  {
    "_id": 6618,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Y saliendo Jael a recibir a Sísara, le dijo: Ven, señor mío, ven a mí, no tengas temor. Y él vino a ella a la tienda, y ella le cubrió con una manta. "
  },
  {
    "_id": 6619,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Y él le dijo: Te ruego me des de beber un poco de agua, pues tengo sed. Y ella abrió un odre de leche y le dio de beber, y le volvió a cubrir. "
  },
  {
    "_id": 6620,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " Y él le dijo: Estate a la puerta de la tienda; y si alguien viniere, y te preguntare, diciendo: ¿Hay aquí alguno? tú responderás que no. "
  },
  {
    "_id": 6621,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Pero Jael mujer de Heber tomó una estaca de la tienda, y poniendo un mazo en su mano, se le acercó calladamente y le metió la estaca por las sienes, y la enclavó en la tierra, pues él estaba cargado de sueño y cansado; y así murió. "
  },
  {
    "_id": 6622,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " Y siguiendo Barac a Sísara, Jael salió a recibirlo, y le dijo: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien. "
  },
  {
    "_id": 6623,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 23,
    "bib_escritura": " Así abatió Dios aquel día a Jabín, rey de Canaán, delante de los hijos de Israel. "
  },
  {
    "_id": 6624,
    "bib_libro": 7,
    "bib_capitulo": 4,
    "bib_versiculo": 24,
    "bib_escritura": " Y la mano de los hijos de Israel fue endureciéndose más y más contra Jabín rey de Canaán, hasta que lo destruyeron."
  },
  {
    "_id": 6625,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Aquel día cantó Débora con Barac hijo de Abinoam, diciendo: "
  },
  {
    "_id": 6626,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Por haberse puesto al frente los caudillos en Israel, Por haberse ofrecido voluntariamente el pueblo, Load a Jehová. "
  },
  {
    "_id": 6627,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Oíd, reyes; escuchad, oh príncipes; Yo cantaré a Jehová, Cantaré salmos a Jehová, el Dios de Israel. "
  },
  {
    "_id": 6628,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Cuando saliste de Seir, oh Jehová, Cuando te marchaste de los campos de Edom, La tierra tembló, y los cielos destilaron, Y las nubes gotearon aguas."
  },
  {
    "_id": 6629,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Los montes temblaron delante de Jehová, Aquel Sinaí, delante de Jehová Dios de Israel."
  },
  {
    "_id": 6630,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " En los días de Samgar hijo de Anat, En los días de Jael, quedaron abandonados los caminos, Y los que andaban por las sendas se apartaban por senderos torcidos. "
  },
  {
    "_id": 6631,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Las aldeas quedaron abandonadas en Israel, habían decaído, Hasta que yo Débora me levanté, Me levanté como madre en Israel."
  },
  {
    "_id": 6632,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Cuando escogían nuevos dioses, La guerra estaba a las puertas; ¿Se veía escudo o lanza Entre cuarenta mil en Israel?"
  },
  {
    "_id": 6633,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Mi corazón es para vosotros, jefes de Israel, Para los que voluntariamente os ofrecisteis entre el pueblo. Load a Jehová. "
  },
  {
    "_id": 6634,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Vosotros los que cabalgáis en asnas blancas, Los que presidís en juicio, Y vosotros los que viajáis, hablad. "
  },
  {
    "_id": 6635,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Lejos del ruido de los arqueros, en los abrevaderos, Allí repetirán los triunfos de Jehová, Los triunfos de sus aldeas en Israel; Entonces marchará hacia las puertas el pueblo de Jehová. "
  },
  {
    "_id": 6636,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Despierta, despierta, Débora; Despierta, despierta, entona cántico. Levántate, Barac, y lleva tus cautivos, hijo de Abinoam. "
  },
  {
    "_id": 6637,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces marchó el resto de los nobles; El pueblo de Jehová marchó por él en contra de los poderosos. "
  },
  {
    "_id": 6638,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " De Efraín vinieron los radicados en Amalec, En pos de ti, Benjamín, entre tus pueblos; De Maquir descendieron príncipes, Y de Zabulón los que tenían vara de mando. "
  },
  {
    "_id": 6639,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Caudillos también de Isacar fueron con Débora; Y como Barac, también Isacar Se precipitó a pie en el valle. Entre las familias de Rubén Hubo grandes resoluciones del corazón. "
  },
  {
    "_id": 6640,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Por qué te quedaste entre los rediles, Para oír los balidos de los rebaños? Entre las familias de Rubén Hubo grandes propósitos del corazón."
  },
  {
    "_id": 6641,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Galaad se quedó al otro lado del Jordán; Y Dan, ¿por qué se estuvo junto a las naves? Se mantuvo Aser a la ribera del mar, Y se quedó en sus puertos. "
  },
  {
    "_id": 6642,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " El pueblo de Zabulón expuso su vida a la muerte, Y Neftalí en las alturas del campo. "
  },
  {
    "_id": 6643,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Vinieron reyes y pelearon; Entonces pelearon los reyes de Canaán, En Taanac, junto a las aguas de Meguido, Mas no llevaron ganancia alguna de dinero. "
  },
  {
    "_id": 6644,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Desde los cielos pelearon las estrellas; Desde sus órbitas pelearon contra Sísara. "
  },
  {
    "_id": 6645,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Los barrió el torrente de Cisón, El antiguo torrente, el torrente de Cisón. Marcha, oh alma mía, con poder. "
  },
  {
    "_id": 6646,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces resonaron los cascos de los caballos Por el galopar, por el galopar de sus valientes. "
  },
  {
    "_id": 6647,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Maldecid a Meroz, dijo el ángel de Jehová; Maldecid severamente a sus moradores, Porque no vinieron al socorro de Jehová, Al socorro de Jehová contra los fuertes. "
  },
  {
    "_id": 6648,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Bendita sea entre las mujeres Jael, Mujer de Heber ceneo; Sobre las mujeres bendita sea en la tienda. "
  },
  {
    "_id": 6649,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " El pidió agua, y ella le dio leche;En tazón de nobles le presentó crema. "
  },
  {
    "_id": 6650,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " Tendió su mano a la estaca, Y su diestra al mazo de trabajadores, Y golpeó a Sísara; hirió su cabeza, Y le horadó, y atravesó sus sienes."
  },
  {
    "_id": 6651,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " Cayó encorvado entre sus pies, quedó tendido; Entre sus pies cayó encorvado; Donde se encorvó, allí cayó muerto. "
  },
  {
    "_id": 6652,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 28,
    "bib_escritura": " La madre de Sísara se asoma a la ventana, Y por entre las celosías a voces dice: ¿Por qué tarda su carro en venir? ¿Por qué las ruedas de sus carros se detienen? "
  },
  {
    "_id": 6653,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 29,
    "bib_escritura": " Las más avisadas de sus damas le respondían, Y aun ella se respondía a sí misma: "
  },
  {
    "_id": 6654,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 30,
    "bib_escritura": " ¿No han hallado botín, y lo están repartiendo? A cada uno una doncella, o dos; Las vestiduras de colores para Sísara, Las vestiduras bordadas de colores; La ropa de color bordada de ambos lados, para los jefes de los que tomaron el botín. "
  },
  {
    "_id": 6655,
    "bib_libro": 7,
    "bib_capitulo": 5,
    "bib_versiculo": 31,
    "bib_escritura": " Así perezcan todos tus enemigos, oh Jehová; Mas los que te aman, sean como el sol cuando sale en su fuerza. Y la tierra reposó cuarenta años."
  },
  {
    "_id": 6656,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Los hijos de Israel hicieron lo malo ante los ojos de Jehová; y Jehová los entregó en mano de Madián por siete años. "
  },
  {
    "_id": 6657,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa de los madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fortificados. "
  },
  {
    "_id": 6658,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Pues sucedía que cuando Israel había sembrado, subían los madianitas y amalecitas y los hijos del oriente contra ellos; subían y los atacaban. "
  },
  {
    "_id": 6659,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Y acampando contra ellos destruían los frutos de la tierra, hasta llegar a Gaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos. "
  },
  {
    "_id": 6660,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langostas; ellos y sus camellos eran innumerables; así venían a la tierra para devastarla. "
  },
  {
    "_id": 6661,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " De este modo empobrecía Israel en gran manera por causa de Madián; y los hijos de Israel clamaron a Jehová. "
  },
  {
    "_id": 6662,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Y cuando los hijos de Israel clamaron a Jehová, a causa de los madianitas, "
  },
  {
    "_id": 6663,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Jehová envió a los hijos de Israel un varón profeta, el cual les dijo: Así ha dicho Jehová Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa de servidumbre. "
  },
  {
    "_id": 6664,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Os libré de mano de los egipcios, y de mano de todos los que os afligieron, a los cuales eché de delante de vosotros, y os di su tierra; "
  },
  {
    "_id": 6665,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " y os dije: Yo soy Jehová vuestro Dios; no temáis a los dioses de los amorreos, en cuya tierra habitáis; pero no habéis obedecido a mi voz. "
  },
  {
    "_id": 6666,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Y vino el ángel de Jehová, y se sentó debajo de la encina que está en Ofra, la cual era de Joás abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para esconderlo de los madianitas. "
  },
  {
    "_id": 6667,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Y el ángel de Jehová se le apareció, y le dijo: Jehová está contigo, varón esforzado y valiente. "
  },
  {
    "_id": 6668,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Y Gedeón le respondió: Ah, señor mío, si Jehová está con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todas sus maravillas, que nuestros padres nos han contado, diciendo: ¿No nos sacó Jehová de Egipto? Y ahora Jehová nos ha desamparado, y nos ha entregado en mano de los madianitas. "
  },
  {
    "_id": 6669,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Y mirándole Jehová, le dijo: Ve con esta tu fuerza, y salvarás a Israel de la mano de los madianitas. ¿No te envío yo? "
  },
  {
    "_id": 6670,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces le respondió: Ah, señor mío, ¿con qué salvaré yo a Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre. "
  },
  {
    "_id": 6671,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " Jehová le dijo: Ciertamente yo estaré contigo, y derrotarás a los madianitas como a un solo hombre. "
  },
  {
    "_id": 6672,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " Y él respondió: Yo te ruego que si he hallado gracia delante de ti, me des señal de que tú has hablado conmigo. "
  },
  {
    "_id": 6673,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Te ruego que no te vayas de aquí hasta que vuelva a ti, y saque mi ofrenda y la ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas. "
  },
  {
    "_id": 6674,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 19,
    "bib_escritura": " Y entrando Gedeón, preparó un cabrito, y panes sin levadura de un efa de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo se lo presentó debajo de aquella encina. "
  },
  {
    "_id": 6675,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 20,
    "bib_escritura": " Entonces el ángel de Dios le dijo: Toma la carne y los panes sin levadura, y ponlos sobre esta peña, y vierte el caldo. Y él lo hizo así. "
  },
  {
    "_id": 6676,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 21,
    "bib_escritura": " Y extendiendo el ángel de Jehová el báculo que tenía en su mano, tocó con la punta la carne y los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de su vista. "
  },
  {
    "_id": 6677,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 22,
    "bib_escritura": " Viendo entonces Gedeón que era el ángel de Jehová, dijo: Ah, Señor Jehová, que he visto al ángel de Jehová cara a cara."
  },
  {
    "_id": 6678,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 23,
    "bib_escritura": " Pero Jehová le dijo: Paz a ti; no tengas temor, no morirás. "
  },
  {
    "_id": 6679,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 24,
    "bib_escritura": " Y edificó allí Gedeón altar a Jehová, y lo llamó Jehová-salom; el cual permanece hasta hoy en Ofra de los abiezeritas. "
  },
  {
    "_id": 6680,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 25,
    "bib_escritura": " Aconteció que la misma noche le dijo Jehová: Toma un toro del hato de tu padre, el segundo toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también la imagen de Asera que está junto a él; "
  },
  {
    "_id": 6681,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 26,
    "bib_escritura": " y edifica altar a Jehová tu Dios en la cumbre de este peñasco en lugar conveniente; y tomando el segundo toro, sacrifícalo en holocausto con la madera de la imagen de Asera que habrás cortado. "
  },
  {
    "_id": 6682,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces Gedeón tomó diez hombres de sus siervos, e hizo como Jehová le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, lo hizo de noche. "
  },
  {
    "_id": 6683,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 28,
    "bib_escritura": " Por la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y cortada la imagen de Asera que estaba junto a él, y el segundo toro había sido ofrecido en holocausto sobre el altar edificado. "
  },
  {
    "_id": 6684,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 29,
    "bib_escritura": " Y se dijeron unos a otros: ¿Quién ha hecho esto? Y buscando e inquiriendo, les dijeron: Gedeón hijo de Joás lo ha hecho. Entonces los hombres de la ciudad dijeron a Joás: "
  },
  {
    "_id": 6685,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 30,
    "bib_escritura": " Saca a tu hijo para que muera, porque ha derribado el altar de Baal y ha cortado la imagen de Asera que estaba junto a él. "
  },
  {
    "_id": 6686,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 31,
    "bib_escritura": " Y Joás respondió a todos los que estaban junto a él: ¿Contenderéis vosotros por Baal? ¿Defenderéis su causa? Cualquiera que contienda por él, que muera esta mañana. Si es un dios, contienda por sí mismo con el que derribó su altar. "
  },
  {
    "_id": 6687,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 32,
    "bib_escritura": " Aquel día Gedeón fue llamado Jerobaal, esto es: Contienda Baal contra él, por cuanto derribó su altar. "
  },
  {
    "_id": 6688,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 33,
    "bib_escritura": " Pero todos los madianitas y amalecitas y los del oriente se juntaron a una, y pasando acamparon en el valle de Jezreel. "
  },
  {
    "_id": 6689,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 34,
    "bib_escritura": " Entonces el Espíritu de Jehová vino sobre Gedeón, y cuando éste tocó el cuerno, los abiezeritas se reunieron con él. "
  },
  {
    "_id": 6690,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 35,
    "bib_escritura": " Y envió mensajeros por todo Manasés, y ellos también se juntaron con él; asimismo envió mensajeros a Aser, a Zabulón y a Neftalí, los cuales salieron a encontrarles. "
  },
  {
    "_id": 6691,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 36,
    "bib_escritura": " Y Gedeón dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho, "
  },
  {
    "_id": 6692,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 37,
    "bib_escritura": " he aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que salvarás a Israel por mi mano, como lo has dicho. "
  },
  {
    "_id": 6693,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 38,
    "bib_escritura": " Y aconteció así, pues cuando se levantó de mañana, exprimió el vellón y sacó de él el rocío, un tazón lleno de agua. "
  },
  {
    "_id": 6694,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 39,
    "bib_escritura": " Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aún hablare esta vez; solamente probaré ahora otra vez con el vellón. Te ruego que solamente el vellón quede seco, y el rocío sobre la tierra. "
  },
  {
    "_id": 6695,
    "bib_libro": 7,
    "bib_capitulo": 6,
    "bib_versiculo": 40,
    "bib_escritura": " Y aquella noche lo hizo Dios así; sólo el vellón quedó seco, y en toda la tierra hubo rocío."
  },
  {
    "_id": 6696,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Levantándose, pues, de mañana Jerobaal, el cual es Gedeón, y todo el pueblo que estaba con él, acamparon junto a la fuente de Harod; y tenía el campamento de los madianitas al norte, más allá del collado de More, en el valle. "
  },
  {
    "_id": 6697,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Y Jehová dijo a Gedeón: El pueblo que está contigo es mucho para que yo entregue a los madianitas en su mano, no sea que se alabe Israel contra mí, diciendo: Mi mano me ha salvado. "
  },
  {
    "_id": 6698,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " Ahora, pues, haz pregonar en oídos del pueblo, diciendo: Quien tema y se estremezca, madrugue y devuélvase desde el monte de Galaad. Y se devolvieron de los del pueblo veintidós mil, y quedaron diez mil. "
  },
  {
    "_id": 6699,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Y Jehová dijo a Gedeón: Aún es mucho el pueblo; llévalos a las aguas, y allí te los probaré; y del que yo te diga: Vaya éste contigo, irá contigo; mas de cualquiera que yo te diga: Este no vaya contigo, el tal no irá. "
  },
  {
    "_id": 6700,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces llevó el pueblo a las aguas; y Jehová dijo a Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, a aquél pondrás aparte; asimismo a cualquiera que se doblare sobre sus rodillas para beber."
  },
  {
    "_id": 6701,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Y fue el número de los que lamieron llevando el agua con la mano a su boca, trescientos hombres; y todo el resto del pueblo se dobló sobre sus rodillas para beber las aguas. "
  },
  {
    "_id": 6702,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces Jehová dijo a Gedeón: Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré a los madianitas en tus manos; y váyase toda la demás gente cada uno a su lugar. "
  },
  {
    "_id": 6703,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Y habiendo tomado provisiones para el pueblo, y sus trompetas, envió a todos los israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres; y tenía el campamento de Madián abajo en el valle. "
  },
  {
    "_id": 6704,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Aconteció que aquella noche Jehová le dijo: Levántate, y desciende al campamento; porque yo lo he entregado en tus manos. "
  },
  {
    "_id": 6705,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " Y si tienes temor de descender, baja tú con Fura tu criado al campamento, "
  },
  {
    "_id": 6706,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al campamento. Y él descendió con Fura su criado hasta los puestos avanzados de la gente armada que estaba en el campamento. "
  },
  {
    "_id": 6707,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " Y los madianitas, los amalecitas y los hijos del oriente estaban tendidos en el valle como langostas en multitud, y sus camellos eran innumerables como la arena que está a la ribera del mar en multitud. "
  },
  {
    "_id": 6708,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Cuando llegó Gedeón, he aquí que un hombre estaba contando a su compañero un sueño, diciendo: He aquí yo soñé un sueño: Veía un pan de cebada que rodaba hasta el campamento de Madián, y llegó a la tienda, y la golpeó de tal manera que cayó, y la trastornó de arriba abajo, y la tienda cayó. "
  },
  {
    "_id": 6709,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Y su compañero respondió y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joás, varón de Israel. Dios ha entregado en sus manos a los madianitas con todo el campamento. "
  },
  {
    "_id": 6710,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Cuando Gedeón oyó el relato del sueño y su interpretación, adoró; y vuelto al campamento de Israel, dijo: Levantaos, porque Jehová ha entregado el campamento de Madián en vuestras manos. "
  },
  {
    "_id": 6711,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Y repartiendo los trescientos hombres en tres escuadrones, dio a todos ellos trompetas en sus manos, y cántaros vacíos con teas ardiendo dentro de los cántaros. "
  },
  {
    "_id": 6712,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " Y les dijo: Miradme a mí, y haced como hago yo; he aquí que cuando yo llegue al extremo del campamento, haréis vosotros como hago yo. "
  },
  {
    "_id": 6713,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 18,
    "bib_escritura": " Yo tocaré la trompeta, y todos los que estarán conmigo; y vosotros tocaréis entonces las trompetas alrededor de todo el campamento, y diréis: ¡Por Jehová y por Gedeón! "
  },
  {
    "_id": 6714,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 19,
    "bib_escritura": " Llegaron, pues, Gedeón y los cien hombres que llevaba consigo, al extremo del campamento, al principio de la guardia de la medianoche, cuando acababan de renovar los centinelas; y tocaron las trompetas, y quebraron los cántaros que llevaban en sus manos. "
  },
  {
    "_id": 6715,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 20,
    "bib_escritura": " Y los tres escuadrones tocaron las trompetas, y quebrando los cántaros tomaron en la mano izquierda las teas, y en la derecha las trompetas con que tocaban, y gritaron: ¡Por la espada de Jehová y de Gedeón! "
  },
  {
    "_id": 6716,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 21,
    "bib_escritura": " Y se estuvieron firmes cada uno en su puesto en derredor del campamento; entonces todo el ejército echó a correr dando gritos y huyendo. "
  },
  {
    "_id": 6717,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 22,
    "bib_escritura": " Y los trescientos tocaban las trompetas; y Jehová puso la espada de cada uno contra su compañero en todo el campamento. Y el ejército huyó hasta Bet-sita, en dirección de Zerera, y hasta la frontera de Abel-mehola en Tabat. "
  },
  {
    "_id": 6718,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 23,
    "bib_escritura": " Y juntándose los de Israel, de Neftalí, de Aser y de todo Manasés, siguieron a los madianitas. "
  },
  {
    "_id": 6719,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 24,
    "bib_escritura": " Gedeón también envió mensajeros por todo el monte de Efraín, diciendo: Descended al encuentro de los madianitas, y tomad los vados de Bet-bara y del Jordán antes que ellos lleguen. Y juntos todos los hombres de Efraín, tomaron los vados de Bet-bara y del Jordán. "
  },
  {
    "_id": 6720,
    "bib_libro": 7,
    "bib_capitulo": 7,
    "bib_versiculo": 25,
    "bib_escritura": " Y tomaron a dos príncipes de los madianitas, Oreb y Zeeb; y mataron a Oreb en la peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb; y después que siguieron a los madianitas, trajeron las cabezas de Oreb y de Zeeb a Gedeón al otro lado del Jordán."
  },
  {
    "_id": 6721,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Pero los hombres de Efraín le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas a la guerra contra Madián? Y le reconvinieron fuertemente. "
  },
  {
    "_id": 6722,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " A los cuales él respondió: ¿Qué he hecho yo ahora comparado con vosotros? ¿No es el rebusco de Efraín mejor que la vendimia de Abiezer? "
  },
  {
    "_id": 6723,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián; ¿y qué he podido yo hacer comparado con vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra. "
  },
  {
    "_id": 6724,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Y vino Gedeón al Jordán, y pasó él y los trescientos hombres que traía consigo, cansados, mas todavía persiguiendo. "
  },
  {
    "_id": 6725,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Y dijo a los de Sucot: Yo os ruego que deis a la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo a Zeba y Zalmuna, reyes de Madián. "
  },
  {
    "_id": 6726,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Y los principales de Sucot respondieron: ¿Están ya Zeba y Zalmuna en tu mano, para que demos pan a tu ejército? "
  },
  {
    "_id": 6727,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Y Gedeón dijo: Cuando Jehová haya entregado en mi mano a Zeba y a Zalmuna, yo trillaré vuestra carne con espinos y abrojos del desierto. "
  },
  {
    "_id": 6728,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " De allí subió a Peniel, y les dijo las mismas palabras. Y los de Peniel le respondieron como habían respondido los de Sucot. "
  },
  {
    "_id": 6729,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Y él habló también a los de Peniel, diciendo: Cuando yo vuelva en paz, derribaré esta torre. "
  },
  {
    "_id": 6730,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " Y Zeba y Zalmuna estaban en Carcor, y con ellos su ejército como de quince mil hombres, todos los que habían quedado de todo el ejército de los hijos del oriente; pues habían caído ciento veinte mil hombres que sacaban espada. "
  },
  {
    "_id": 6731,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Subiendo, pues, Gedeón por el camino de los que habitaban en tiendas al oriente de Noba y de Jogbeha, atacó el campamento, porque el ejército no estaba en guardia. "
  },
  {
    "_id": 6732,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Y huyendo Zeba y Zalmuna, él los siguió; y prendió a los dos reyes de Madián, Zeba y Zalmuna, y llenó de espanto a todo el ejército. "
  },
  {
    "_id": 6733,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces Gedeón hijo de Joás volvió de la batalla antes que el sol subiese, "
  },
  {
    "_id": 6734,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " y tomó a un joven de los hombres de Sucot, y le preguntó; y él le dio por escrito los nombres de los principales y de los ancianos de Sucot, setenta y siete varones. "
  },
  {
    "_id": 6735,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " Y entrando a los hombres de Sucot, dijo: He aquí a Zeba y a Zalmuna, acerca de los cuales me zaheristeis, diciendo: ¿Están ya en tu mano Zeba y Zalmuna, para que demos nosotros pan a tus hombres cansados? "
  },
  {
    "_id": 6736,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " Y tomó a los ancianos de la ciudad, y espinos y abrojos del desierto, y castigó con ellos a los de Sucot. "
  },
  {
    "_id": 6737,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Asimismo derribó la torre de Peniel, y mató a los de la ciudad. "
  },
  {
    "_id": 6738,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Luego dijo a Zeba y a Zalmuna: ¿Qué aspecto tenían aquellos hombres que matasteis en Tabor? Y ellos respondieron: Como tú, así eran ellos; cada uno parecía hijo de rey. "
  },
  {
    "_id": 6739,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " Y él dijo: Mis hermanos eran, hijos de mi madre. ¡Vive Jehová, que si les hubierais conservado la vida, yo no os mataría! "
  },
  {
    "_id": 6740,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " Y dijo a Jeter su primogénito: Levántate, y mátalos. Pero el joven no desenvainó su espada, porque tenía temor, pues era aún muchacho. "
  },
  {
    "_id": 6741,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces dijeron Zeba y Zalmuna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató a Zeba y a Zalmuna; y tomó los adornos de lunetas que sus camellos traían al cuello. "
  },
  {
    "_id": 6742,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Y los israelitas dijeron a Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián. "
  },
  {
    "_id": 6743,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 23,
    "bib_escritura": " Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: Jehová señoreará sobre vosotros. "
  },
  {
    "_id": 6744,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 24,
    "bib_escritura": " Y les dijo Gedeón: Quiero haceros una petición; que cada uno me dé los zarcillos de su botín (pues traían zarcillos de oro, porque eran ismaelitas). "
  },
  {
    "_id": 6745,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 25,
    "bib_escritura": " Ellos respondieron: De buena gana te los daremos. Y tendiendo un manto, echó allí cada uno los zarcillos de su botín. "
  },
  {
    "_id": 6746,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 26,
    "bib_escritura": " Y fue el peso de los zarcillos de oro que él pidió, mil setecientos siclos de oro, sin las planchas y joyeles y vestidos de púrpura que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello. "
  },
  {
    "_id": 6747,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 27,
    "bib_escritura": " Y Gedeón hizo de ellos un efod, el cual hizo guardar en su ciudad de Ofra; y todo Israel se prostituyó tras de ese efod en aquel lugar; y fue tropezadero a Gedeón y a su casa. "
  },
  {
    "_id": 6748,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 28,
    "bib_escritura": " Así fue subyugado Madián delante de los hijos de Israel, y nunca más volvió a levantar cabeza. Y reposó la tierra cuarenta años en los días de Gedeón. "
  },
  {
    "_id": 6749,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 29,
    "bib_escritura": " Luego Jerobaal hijo de Joás fue y habitó en su casa. "
  },
  {
    "_id": 6750,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 30,
    "bib_escritura": " Y tuvo Gedeón setenta hijos que constituyeron su descendencia, porque tuvo muchas mujeres. "
  },
  {
    "_id": 6751,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 31,
    "bib_escritura": " También su concubina que estaba en Siquem le dio un hijo, y le puso por nombre Abimelec. "
  },
  {
    "_id": 6752,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 32,
    "bib_escritura": " Y murió Gedeón hijo de Joás en buena vejez, y fue sepultado en el sepulcro de su padre Joás, en Ofra de los abiezeritas. "
  },
  {
    "_id": 6753,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 33,
    "bib_escritura": " Pero aconteció que cuando murió Gedeón, los hijos de Israel volvieron a prostituirse yendo tras los baales, y escogieron por dios a Baal-berit. "
  },
  {
    "_id": 6754,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 34,
    "bib_escritura": " Y no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos en derredor; "
  },
  {
    "_id": 6755,
    "bib_libro": 7,
    "bib_capitulo": 8,
    "bib_versiculo": 35,
    "bib_escritura": " ni se mostraron agradecidos con la casa de Jerobaal, el cual es Gedeón, conforme a todo el bien que él había hecho a Israel."
  },
  {
    "_id": 6756,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " Abimelec hijo de Jerobaal fue a Siquem, a los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo: "
  },
  {
    "_id": 6757,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Yo os ruego que digáis en oídos de todos los de Siquem: ¿Qué os parece mejor, que os gobiernen setenta hombres, todos los hijos de Jerobaal, o que os gobierne un solo hombre? Acordaos que yo soy hueso vuestro, y carne vuestra. "
  },
  {
    "_id": 6758,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Y hablaron por él los hermanos de su madre en oídos de todos los de Siquem todas estas palabras; y el corazón de ellos se inclinó a favor de Abimelec, porque decían: Nuestro hermano es. "
  },
  {
    "_id": 6759,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " Y le dieron setenta siclos de plata del templo de Baal-berit, con los cuales Abimelec alquiló hombres ociosos y vagabundos, que le siguieron. "
  },
  {
    "_id": 6760,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Y viniendo a la casa de su padre en Ofra, mató a sus hermanos los hijos de Jerobaal, setenta varones, sobre una misma piedra; pero quedó Jotam el hijo menor de Jerobaal, que se escondió. "
  },
  {
    "_id": 6761,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces se juntaron todos los de Siquem con toda la casa de Milo, y fueron y eligieron a Abimelec por rey, cerca de la llanura del pilar que estaba en Siquem. "
  },
  {
    "_id": 6762,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando se lo dijeron a Jotam, fue y se puso en la cumbre del monte de Gerizim, y alzando su voz clamó y les dijo: Oídme, varones de Siquem, y así os oiga Dios. "
  },
  {
    "_id": 6763,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Fueron una vez los árboles a elegir rey sobre sí, y dijeron al olivo: Reina sobre nosotros. "
  },
  {
    "_id": 6764,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " Mas el olivo respondió: ¿He de dejar mi aceite, con el cual en mí se honra a Dios y a los hombres, para ir a ser grande sobre los árboles? "
  },
  {
    "_id": 6765,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Y dijeron los árboles a la higuera: Anda tú, reina sobre nosotros. "
  },
  {
    "_id": 6766,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y respondió la higuera: ¿He de dejar mi dulzura y mi buen fruto, para ir a ser grande sobre los árboles? "
  },
  {
    "_id": 6767,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " Dijeron luego los árboles a la vid: Pues ven tú, reina sobre nosotros. "
  },
  {
    "_id": 6768,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Y la vid les respondió: ¿He de dejar mi mosto, que alegra a Dios y a los hombres, para ir a ser grande sobre los árboles? "
  },
  {
    "_id": 6769,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " Dijeron entonces todos los árboles a la zarza: Anda tú, reina sobre nosotros. "
  },
  {
    "_id": 6770,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Y la zarza respondió a los árboles: Si en verdad me elegís por rey sobre vosotros, venid, abrigaos bajo de mi sombra; y si no, salga fuego de la zarza y devore a los cedros del Líbano. "
  },
  {
    "_id": 6771,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " Ahora, pues, si con verdad y con integridad habéis procedido en hacer rey a Abimelec, y si habéis actuado bien con Jerobaal y con su casa, y si le habéis pagado conforme a la obra de sus manos "
  },
  {
    "_id": 6772,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " (porque mi padre peleó por vosotros, y expuso su vida al peligro para libraros de mano de Madián, "
  },
  {
    "_id": 6773,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 18,
    "bib_escritura": " y vosotros os habéis levantado hoy contra la casa de mi padre, y habéis matado a sus hijos, setenta varones sobre una misma piedra; y habéis puesto por rey sobre los de Siquem a Abimelec hijo de su criada, por cuanto es vuestro hermano); "
  },
  {
    "_id": 6774,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 19,
    "bib_escritura": " si con verdad y con integridad habéis procedido hoy con Jerobaal y con su casa, que gocéis de Abimelec, y él goce de vosotros. "
  },
  {
    "_id": 6775,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 20,
    "bib_escritura": " Y si no, fuego salga de Abimelec, que consuma a los de Siquem y a la casa de Milo, y fuego salga de los de Siquem y de la casa de Milo, que consuma a Abimelec. "
  },
  {
    "_id": 6776,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 21,
    "bib_escritura": " Y escapó Jotam y huyó, y se fue a Beer, y allí se estuvo por miedo de Abimelec su hermano. "
  },
  {
    "_id": 6777,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 22,
    "bib_escritura": " Después que Abimelec hubo dominado sobre Israel tres años, "
  },
  {
    "_id": 6778,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 23,
    "bib_escritura": " envió Dios un mal espíritu entre Abimelec y los hombres de Siquem, y los de Siquem se levantaron contra Abimelec; "
  },
  {
    "_id": 6779,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 24,
    "bib_escritura": " para que la violencia hecha a los setenta hijos de Jerobaal, y la sangre de ellos, recayera sobre Abimelec su hermano que los mató, y sobre los hombres de Siquem que fortalecieron las manos de él para matar a sus hermanos. "
  },
  {
    "_id": 6780,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 25,
    "bib_escritura": " Y los de Siquem pusieron en las cumbres de los montes asechadores que robaban a todos los que pasaban junto a ellos por el camino; de lo cual fue dado aviso a Abimelec. "
  },
  {
    "_id": 6781,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 26,
    "bib_escritura": " Y Gaal hijo de Ebed vino con sus hermanos y se pasaron a Siquem, y los de Siquem pusieron en él su confianza. "
  },
  {
    "_id": 6782,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 27,
    "bib_escritura": " Y saliendo al campo, vendimiaron sus viñedos, y pisaron la uva e hicieron fiesta; y entrando en el templo de sus dioses, comieron y bebieron, y maldijeron a Abimelec. "
  },
  {
    "_id": 6783,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 28,
    "bib_escritura": " Y Gaal hijo de Ebed dijo: ¿Quién es Abimelec, y qué es Siquem, para que nosotros le sirvamos? ¿No es hijo de Jerobaal, y no es Zebul ayudante suyo? Servid a los varones de Hamor padre de Siquem; pero ¿por qué le hemos de servir a él? "
  },
  {
    "_id": 6784,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 29,
    "bib_escritura": " Ojalá estuviera este pueblo bajo mi mano, pues yo arrojaría luego a Abimelec, y diría a Abimelec: Aumenta tus ejércitos, y sal. "
  },
  {
    "_id": 6785,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 30,
    "bib_escritura": " Cuando Zebul gobernador de la ciudad oyó las palabras de Gaal hijo de Ebed, se encendió en ira, "
  },
  {
    "_id": 6786,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 31,
    "bib_escritura": " y envió secretamente mensajeros a Abimelec, diciendo: He aquí que Gaal hijo de Ebed y sus hermanos han venido a Siquem, y he aquí que están sublevando la ciudad contra ti. "
  },
  {
    "_id": 6787,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 32,
    "bib_escritura": " Levántate, pues, ahora de noche, tú y el pueblo que está contigo, y pon emboscadas en el campo. "
  },
  {
    "_id": 6788,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 33,
    "bib_escritura": " Y por la mañana al salir el sol madruga y cae sobre la ciudad; y cuando él y el pueblo que está con él salgan contra ti, tú harás con él según se presente la ocasión. "
  },
  {
    "_id": 6789,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 34,
    "bib_escritura": " Levantándose, pues, de noche Abimelec y todo el pueblo que con él estaba, pusieron emboscada contra Siquem con cuatro compañías. "
  },
  {
    "_id": 6790,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 35,
    "bib_escritura": " Y Gaal hijo de Ebed salió, y se puso a la entrada de la puerta de la ciudad; y Abimelec y todo el pueblo que con él estaba, se levantaron de la emboscada."
  },
  {
    "_id": 6791,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 36,
    "bib_escritura": " Y viendo Gaal al pueblo, dijo a Zebul: He allí gente que desciende de las cumbres de los montes. Y Zebul le respondió: Tú ves la sombra de los montes como si fueran hombres. "
  },
  {
    "_id": 6792,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 37,
    "bib_escritura": " Volvió Gaal a hablar, y dijo: He allí gente que desciende de en medio de la tierra, y una tropa viene por el camino de la encina de los adivinos. "
  },
  {
    "_id": 6793,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 38,
    "bib_escritura": " Y Zebul le respondió: ¿Dónde está ahora tu boca con que decías: ¿Quién es Abimelec para que le sirvamos? ¿No es este el pueblo que tenías en poco? Sal pues, ahora, y pelea con él. "
  },
  {
    "_id": 6794,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 39,
    "bib_escritura": " Y Gaal salió delante de los de Siquem, y peleó contra Abimelec. "
  },
  {
    "_id": 6795,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 40,
    "bib_escritura": " Mas lo persiguió Abimelec, y Gaal huyó delante de él; y cayeron heridos muchos hasta la entrada de la puerta. "
  },
  {
    "_id": 6796,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 41,
    "bib_escritura": " Y Abimelec se quedó en Aruma; y Zebul echó fuera a Gaal y a sus hermanos, para que no morasen en Siquem. "
  },
  {
    "_id": 6797,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 42,
    "bib_escritura": " Aconteció el siguiente día, que el pueblo salió al campo; y fue dado aviso a Abimelec, "
  },
  {
    "_id": 6798,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 43,
    "bib_escritura": " el cual, tomando gente, la repartió en tres compañías, y puso emboscadas en el campo; y cuando miró, he aquí el pueblo que salía de la ciudad; y se levantó contra ellos y los atacó. "
  },
  {
    "_id": 6799,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 44,
    "bib_escritura": " Porque Abimelec y la compañía que estaba con él acometieron con ímpetu, y se detuvieron a la entrada de la puerta de la ciudad, y las otras dos compañías acometieron a todos los que estaban en el campo, y los mataron. "
  },
  {
    "_id": 6800,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 45,
    "bib_escritura": " Y Abimelec peleó contra la ciudad todo aquel día, y tomó la ciudad, y mató al pueblo que en ella estaba; y asoló la ciudad, y la sembró de sal. "
  },
  {
    "_id": 6801,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 46,
    "bib_escritura": " Cuando oyeron esto todos los que estaban en la torre de Siquem, se metieron en la fortaleza del templo del dios Berit. "
  },
  {
    "_id": 6802,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 47,
    "bib_escritura": " Y fue dado aviso a Abimelec, de que estaban reunidos todos los hombres de la torre de Siquem. "
  },
  {
    "_id": 6803,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 48,
    "bib_escritura": " Entonces subió Abimelec al monte de Salmón, él y toda la gente que con él estaba; y tomó Abimelec un hacha en su mano, y cortó una rama de los árboles, y levantándola se la puso sobre sus hombros, diciendo al pueblo que estaba con él: Lo que me habéis visto hacer, apresuraos a hacerlo como yo. "
  },
  {
    "_id": 6804,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 49,
    "bib_escritura": " Y todo el pueblo cortó también cada uno su rama, y siguieron a Abimelec, y las pusieron junto a la fortaleza, y prendieron fuego con ellas a la fortaleza, de modo que todos los de la torre de Siquem murieron, como unos mil hombres y mujeres. "
  },
  {
    "_id": 6805,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 50,
    "bib_escritura": " Después Abimelec se fue a Tebes, y puso sitio a Tebes, y la tomó. "
  },
  {
    "_id": 6806,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 51,
    "bib_escritura": " En medio de aquella ciudad había una torre fortificada, a la cual se retiraron todos los hombres y las mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, se subieron al techo de la torre. "
  },
  {
    "_id": 6807,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 52,
    "bib_escritura": " Y vino Abimelec a la torre, y combatiéndola, llegó hasta la puerta de la torre para prenderle fuego. "
  },
  {
    "_id": 6808,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 53,
    "bib_escritura": " Mas una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimelec, y le rompió el cráneo. "
  },
  {
    "_id": 6809,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 54,
    "bib_escritura": " Entonces llamó apresuradamente a su escudero, y le dijo: Saca tu espada y mátame, para que no se diga de mí: Una mujer lo mató. Y su escudero le atravesó, y murió. "
  },
  {
    "_id": 6810,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 55,
    "bib_escritura": " Y cuando los israelitas vieron muerto a Abimelec, se fueron cada uno a su casa. "
  },
  {
    "_id": 6811,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 56,
    "bib_escritura": " Así pagó Dios a Abimelec el mal que hizo contra su padre, matando a sus setenta hermanos. "
  },
  {
    "_id": 6812,
    "bib_libro": 7,
    "bib_capitulo": 9,
    "bib_versiculo": 57,
    "bib_escritura": " Y todo el mal de los hombres de Siquem lo hizo Dios volver sobre sus cabezas, y vino sobre ellos la maldición de Jotam hijo de Jerobaal."
  },
  {
    "_id": 6813,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Después de Abimelec, se levantó para librar a Israel Tola hijo de Fúa, hijo de Dodo, varón de Isacar, el cual habitaba en Samir en el monte de Efraín."
  },
  {
    "_id": 6814,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Y juzgó a Israel veintitrés años; y murió, y fue sepultado en Samir. "
  },
  {
    "_id": 6815,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " Tras él se levantó Jair galaadita, el cual juzgó a Israel veintidós años. "
  },
  {
    "_id": 6816,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " Este tuvo treinta hijos, que cabalgaban sobre treinta asnos; y tenían treinta ciudades, que se llaman las ciudades de Jair hasta hoy, las cuales están en la tierra de Galaad. "
  },
  {
    "_id": 6817,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Y murió Jair, y fue sepultado en Camón. "
  },
  {
    "_id": 6818,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " Pero los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová, y sirvieron a los baales y a Astarot, a los dioses de Siria, a los dioses de Sidón, a los dioses de Moab, a los dioses de los hijos de Amón y a los dioses de los filisteos; y dejaron a Jehová, y no le sirvieron. "
  },
  {
    "_id": 6819,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Y se encendió la ira de Jehová contra Israel, y los entregó en mano de los filisteos, y en mano de los hijos de Amón; "
  },
  {
    "_id": 6820,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " los cuales oprimieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho años, a todos los hijos de Israel que estaban al otro lado del Jordán en la tierra del amorreo, que está en Galaad. "
  },
  {
    "_id": 6821,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Y los hijos de Amón pasaron el Jordán para hacer también guerra contra Judá y contra Benjamín y la casa de Efraín, y fue afligido Israel en gran manera. "
  },
  {
    "_id": 6822,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces los hijos de Israel clamaron a Jehová, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado a nuestro Dios, y servido a los baales. "
  },
  {
    "_id": 6823,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Y Jehová respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los amorreos, de los amonitas, de los filisteos, "
  },
  {
    "_id": 6824,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " de los de Sidón, de Amalec y de Maón, y clamando a mí no os libré de sus manos? "
  },
  {
    "_id": 6825,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Mas vosotros me habéis dejado, y habéis servido a dioses ajenos; por tanto, yo no os libraré más. "
  },
  {
    "_id": 6826,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Andad y clamad a los dioses que os habéis elegido; que os libren ellos en el tiempo de vuestra aflicción. "
  },
  {
    "_id": 6827,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " Y los hijos de Israel respondieron a Jehová: Hemos pecado; haz tú con nosotros como bien te parezca; sólo te rogamos que nos libres en este día. "
  },
  {
    "_id": 6828,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " Y quitaron de entre sí los dioses ajenos, y sirvieron a Jehová; y él fue angustiado a causa de la aflicción de Israel. "
  },
  {
    "_id": 6829,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces se juntaron los hijos de Amón, y acamparon en Galaad; se juntaron asimismo los hijos de Israel, y acamparon en Mizpa. "
  },
  {
    "_id": 6830,
    "bib_libro": 7,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién comenzará la batalla contra los hijos de Amón? Será caudillo sobre todos los que habitan en Galaad."
  },
  {
    "_id": 6831,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Jefté galaadita era esforzado y valeroso; era hijo de una mujer ramera, y el padre de Jefté era Galaad. "
  },
  {
    "_id": 6832,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Pero la mujer de Galaad le dio hijos, los cuales, cuando crecieron, echaron fuera a Jefté, diciéndole: No heredarás en la casa de nuestro padre, porque eres hijo de otra mujer. "
  },
  {
    "_id": 6833,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Huyó, pues, Jefté de sus hermanos, y habitó en tierra de Tob; y se juntaron con él hombres ociosos, los cuales salían con él. "
  },
  {
    "_id": 6834,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Aconteció andando el tiempo, que los hijos de Amón hicieron guerra contra Israel. "
  },
  {
    "_id": 6835,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Y cuando los hijos de Amón hicieron guerra contra Israel, los ancianos de Galaad fueron a traer a Jefté de la tierra de Tob;"
  },
  {
    "_id": 6836,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " y dijeron a Jefté: Ven, y serás nuestro jefe, para que peleemos contra los hijos de Amón. "
  },
  {
    "_id": 6837,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Jefté respondió a los ancianos de Galaad: ¿No me aborrecisteis vosotros, y me echasteis de la casa de mi padre? ¿Por qué, pues, venís ahora a mí cuando estáis en aflicción? "
  },
  {
    "_id": 6838,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Y los ancianos de Galaad respondieron a Jefté: Por esta misma causa volvemos ahora a ti, para que vengas con nosotros y pelees contra los hijos de Amón, y seas caudillo de todos los que moramos en Galaad. "
  },
  {
    "_id": 6839,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Jefté entonces dijo a los ancianos de Galaad: Si me hacéis volver para que pelee contra los hijos de Amón, y Jehová los entregare delante de mí, ¿seré yo vuestro caudillo? "
  },
  {
    "_id": 6840,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Y los ancianos de Galaad respondieron a Jefté: Jehová sea testigo entre nosotros, si no hiciéremos como tú dices. "
  },
  {
    "_id": 6841,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces Jefté vino con los ancianos de Galaad, y el pueblo lo eligió por su caudillo y jefe; y Jefté habló todas sus palabras delante de Jehová en Mizpa. "
  },
  {
    "_id": 6842,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Y envió Jefté mensajeros al rey de los amonitas, diciendo: ¿Qué tienes tú conmigo, que has venido a mí para hacer guerra contra mi tierra? "
  },
  {
    "_id": 6843,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " El rey de los amonitas respondió a los mensajeros de Jefté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán; ahora, pues, devuélvela en paz. "
  },
  {
    "_id": 6844,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Y Jefté volvió a enviar otros mensajeros al rey de los amonitas, "
  },
  {
    "_id": 6845,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " para decirle: Jefté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Amón. "
  },
  {
    "_id": 6846,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Porque cuando Israel subió de Egipto, anduvo por el desierto hasta el Mar Rojo, y llegó a Cades. "
  },
  {
    "_id": 6847,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces Israel envió mensajeros al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra; pero el rey de Edom no los escuchó. Envió también al rey de Moab, el cual tampoco quiso; se quedó, por tanto, Israel en Cades. "
  },
  {
    "_id": 6848,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, acampó al otro lado de Arnón, y no entró en territorio de Moab; porque Arnón es territorio de Moab. "
  },
  {
    "_id": 6849,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Y envió Israel mensajeros a Sehón rey de los amorreos, rey de Hesbón, diciéndole: Te ruego que me dejes pasar por tu tierra hasta mi lugar. "
  },
  {
    "_id": 6850,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " Mas Sehón no se fio de Israel para darle paso por su territorio, sino que reuniendo Sehón toda su gente, acampó en Jahaza, y peleó contra Israel. "
  },
  {
    "_id": 6851,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 21,
    "bib_escritura": " Pero Jehová Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y los derrotó; y se apoderó Israel de toda la tierra de los amorreos que habitaban en aquel país. "
  },
  {
    "_id": 6852,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 22,
    "bib_escritura": " Se apoderaron también de todo el territorio del amorreo desde Arnón hasta Jaboc, y desde el desierto hasta el Jordán."
  },
  {
    "_id": 6853,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 23,
    "bib_escritura": " Así que, lo que Jehová Dios de Israel desposeyó al amorreo delante de su pueblo Israel, ¿pretendes tú apoderarte de él? "
  },
  {
    "_id": 6854,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 24,
    "bib_escritura": " Lo que te hiciere poseer Quemos tu dios, ¿no lo poseerías tú? Así, todo lo que desposeyó Jehová nuestro Dios delante de nosotros, nosotros lo poseeremos. "
  },
  {
    "_id": 6855,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 25,
    "bib_escritura": " ¿Eres tú ahora mejor en algo que Balac hijo de Zipor, rey de Moab? ¿Tuvo él cuestión contra Israel, o hizo guerra contra ellos? "
  },
  {
    "_id": 6856,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que están en el territorio de Arnón, ¿por qué no las habéis recobrado en ese tiempo?"
  },
  {
    "_id": 6857,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 27,
    "bib_escritura": " Así que, yo nada he pecado contra ti, mas tú haces mal conmigo peleando contra mí. Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Amón. "
  },
  {
    "_id": 6858,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 28,
    "bib_escritura": " Mas el rey de los hijos de Amón no atendió a las razones que Jefté le envió. "
  },
  {
    "_id": 6859,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 29,
    "bib_escritura": " Y el Espíritu de Jehová vino sobre Jefté; y pasó por Galaad y Manasés, y de allí pasó a Mizpa de Galaad, y de Mizpa de Galaad pasó a los hijos de Amón. "
  },
  {
    "_id": 6860,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 30,
    "bib_escritura": " Y Jefté hizo voto a Jehová, diciendo: Si entregares a los amonitas en mis manos, "
  },
  {
    "_id": 6861,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 31,
    "bib_escritura": " cualquiera que saliere de las puertas de mi casa a recibirme, cuando regrese victorioso de los amonitas, será de Jehová, y lo ofreceré en holocausto. "
  },
  {
    "_id": 6862,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 32,
    "bib_escritura": " Y fue Jefté hacia los hijos de Amón para pelear contra ellos; y Jehová los entregó en su mano. "
  },
  {
    "_id": 6863,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 33,
    "bib_escritura": " Y desde Aroer hasta llegar a Minit, veinte ciudades, y hasta la vega de las viñas, los derrotó con muy grande estrago. Así fueron sometidos los amonitas por los hijos de Israel. "
  },
  {
    "_id": 6864,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 34,
    "bib_escritura": " Entonces volvió Jefté a Mizpa, a su casa; y he aquí su hija que salía a recibirle con panderos y danzas, y ella era sola, su hija única; no tenía fuera de ella hijo ni hija. "
  },
  {
    "_id": 6865,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 35,
    "bib_escritura": " Y cuando él la vio, rompió sus vestidos, diciendo: ¡Ay, hija mía! en verdad me has abatido, y tú misma has venido a ser causa de mi dolor; porque le he dado palabra a Jehová, y no podré retractarme."
  },
  {
    "_id": 6866,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 36,
    "bib_escritura": " Ella entonces le respondió: Padre mío, si le has dado palabra a Jehová, haz de mí conforme a lo que prometiste, ya que Jehová ha hecho venganza en tus enemigos los hijos de Amón. "
  },
  {
    "_id": 6867,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 37,
    "bib_escritura": " Y volvió a decir a su padre: Concédeme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras. "
  },
  {
    "_id": 6868,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 38,
    "bib_escritura": " El entonces dijo: Ve. Y la dejó por dos meses. Y ella fue con sus compañeras, y lloró su virginidad por los montes. "
  },
  {
    "_id": 6869,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 39,
    "bib_escritura": " Pasados los dos meses volvió a su padre, quien hizo de ella conforme al voto que había hecho. Y ella nunca conoció varón. "
  },
  {
    "_id": 6870,
    "bib_libro": 7,
    "bib_capitulo": 11,
    "bib_versiculo": 40,
    "bib_escritura": " Y se hizo costumbre en Israel, que de año en año fueran las doncellas de Israel a endechar a la hija de Jefté galaadita, cuatro días en el año."
  },
  {
    "_id": 6871,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces se reunieron los varones de Efraín, y pasaron hacia el norte, y dijeron a Jefté: ¿Por qué fuiste a hacer guerra contra los hijos de Amón, y no nos llamaste para que fuéramos contigo? Nosotros quemaremos tu casa contigo. "
  },
  {
    "_id": 6872,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Y Jefté les respondió: Yo y mi pueblo teníamos una gran contienda con los hijos de Amón, y os llamé, y no me defendisteis de su mano. "
  },
  {
    "_id": 6873,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " Viendo, pues, que no me defendíais, arriesgué mi vida, y pasé contra los hijos de Amón, y Jehová me los entregó; ¿por qué, pues, habéis subido hoy contra mí para pelear conmigo? "
  },
  {
    "_id": 6874,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces reunió Jefté a todos los varones de Galaad, y peleó contra Efraín; y los de Galaad derrotaron a Efraín, porque habían dicho: Vosotros sois fugitivos de Efraín, vosotros los galaaditas, en medio de Efraín y de Manasés. "
  },
  {
    "_id": 6875,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Y los galaaditas tomaron los vados del Jordán a los de Efraín; y aconteció que cuando decían los fugitivos de Efraín: Quiero pasar, los de Galaad les preguntaban: ¿Eres tú efrateo? Si él respondía: No, "
  },
  {
    "_id": 6876,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " entonces le decían: Ahora, pues, di Shibolet. Y él decía Sibolet; porque no podía pronunciarlo correctamente. Entonces le echaban mano, y le degollaban junto a los vados del Jordán. Y murieron entonces de los de Efraín cuarenta y dos mil. "
  },
  {
    "_id": 6877,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Y Jefté juzgó a Israel seis años; y murió Jefté galaadita, y fue sepultado en una de las ciudades de Galaad. "
  },
  {
    "_id": 6878,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " Después de él juzgó a Israel Ibzán de Belén, "
  },
  {
    "_id": 6879,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " el cual tuvo treinta hijos y treinta hijas, las cuales casó fuera, y tomó de fuera treinta hijas para sus hijos; y juzgó a Israel siete años. "
  },
  {
    "_id": 6880,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Y murió Ibzán, y fue sepultado en Belén. "
  },
  {
    "_id": 6881,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Después de él juzgó a Israel Elón zabulonita, el cual juzgó a Israel diez años. "
  },
  {
    "_id": 6882,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Y murió Elón zabulonita, y fue sepultado en Ajalón en la tierra de Zabulón. "
  },
  {
    "_id": 6883,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Después de él juzgó a Israel Abdón hijo de Hilel, piratonita. "
  },
  {
    "_id": 6884,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " Este tuvo cuarenta hijos y treinta nietos, que cabalgaban sobre setenta asnos; y juzgó a Israel ocho años. "
  },
  {
    "_id": 6885,
    "bib_libro": 7,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Y murió Abdón hijo de Hilel piratonita, y fue sepultado en Piratón, en la tierra de Efraín, en el monte de Amalec."
  },
  {
    "_id": 6886,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová; y Jehová los entregó en mano de los filisteos por cuarenta años. "
  },
  {
    "_id": 6887,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Y había un hombre de Zora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era estéril, y nunca había tenido hijos. "
  },
  {
    "_id": 6888,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " A esta mujer apareció el ángel de Jehová, y le dijo: He aquí que tú eres estéril, y nunca has tenido hijos; pero concebirás y darás a luz un hijo. "
  },
  {
    "_id": 6889,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Ahora, pues, no bebas vino ni sidra, ni comas cosa inmunda. "
  },
  {
    "_id": 6890,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Pues he aquí que concebirás y darás a luz un hijo; y navaja no pasará sobre su cabeza, porque el niño será nazareo a Dios desde su nacimiento, y él comenzará a salvar a Israel de mano de los filisteos. "
  },
  {
    "_id": 6891,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Y la mujer vino y se lo contó a su marido, diciendo: Un varón de Dios vino a mí, cuyo aspecto era como el aspecto de un ángel de Dios, temible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre. "
  },
  {
    "_id": 6892,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Y me dijo: He aquí que tú concebirás, y darás a luz un hijo; por tanto, ahora no bebas vino, ni sidra, ni comas cosa inmunda, porque este niño será nazareo a Dios desde su nacimiento hasta el día de su muerte. "
  },
  {
    "_id": 6893,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces oró Manoa a Jehová, y dijo: Ah, Señor mío, yo te ruego que aquel varón de Dios que enviaste, vuelva ahora a venir a nosotros, y nos enseñe lo que hayamos de hacer con el niño que ha de nacer. "
  },
  {
    "_id": 6894,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Y Dios oyó la voz de Manoa; y el ángel de Dios volvió otra vez a la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella. "
  },
  {
    "_id": 6895,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " Y la mujer corrió prontamente a avisarle a su marido, diciéndole: Mira que se me ha aparecido aquel varón que vino a mí el otro día. "
  },
  {
    "_id": 6896,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Y se levantó Manoa, y siguió a su mujer; y vino al varón y le dijo: ¿Eres tú aquel varón que habló a la mujer? Y él dijo: Yo soy. "
  },
  {
    "_id": 6897,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces Manoa dijo: Cuando tus palabras se cumplan, ¿cómo debe ser la manera de vivir del niño, y qué debemos hacer con él? "
  },
  {
    "_id": 6898,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Y el ángel de Jehová respondió a Manoa: La mujer se guardará de todas las cosas que yo le dije. "
  },
  {
    "_id": 6899,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " No tomará nada que proceda de la vid; no beberá vino ni sidra, y no comerá cosa inmunda; guardará todo lo que le mandé. "
  },
  {
    "_id": 6900,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces Manoa dijo al ángel de Jehová: Te ruego nos permitas detenerte, y te prepararemos un cabrito. "
  },
  {
    "_id": 6901,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " Y el ángel de Jehová respondió a Manoa: Aunque me detengas, no comeré de tu pan; mas si quieres hacer holocausto, ofrécelo a Jehová. Y no sabía Manoa que aquél fuese ángel de Jehová. "
  },
  {
    "_id": 6902,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces dijo Manoa al ángel de Jehová: ¿Cuál es tu nombre, para que cuando se cumpla tu palabra te honremos? "
  },
  {
    "_id": 6903,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " Y el ángel de Jehová respondió: ¿Por qué preguntas por mi nombre, que es admirable? "
  },
  {
    "_id": 6904,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 19,
    "bib_escritura": " Y Manoa tomó un cabrito y una ofrenda, y los ofreció sobre una peña a Jehová; y el ángel hizo milagro ante los ojos de Manoa y de su mujer. "
  },
  {
    "_id": 6905,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 20,
    "bib_escritura": " Porque aconteció que cuando la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar ante los ojos de Manoa y de su mujer, los cuales se postraron en tierra. "
  },
  {
    "_id": 6906,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 21,
    "bib_escritura": " Y el ángel de Jehová no volvió a aparecer a Manoa ni a su mujer. Entonces conoció Manoa que era el ángel de Jehová. "
  },
  {
    "_id": 6907,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 22,
    "bib_escritura": " Y dijo Manoa a su mujer: Ciertamente moriremos, porque a Dios hemos visto. "
  },
  {
    "_id": 6908,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 23,
    "bib_escritura": " Y su mujer le respondió: Si Jehová nos quisiera matar, no aceptaría de nuestras manos el holocausto y la ofrenda, ni nos hubiera mostrado todas estas cosas, ni ahora nos habría anunciado esto. "
  },
  {
    "_id": 6909,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 24,
    "bib_escritura": " Y la mujer dio a luz un hijo, y le puso por nombre Sansón. Y el niño creció, y Jehová lo bendijo. "
  },
  {
    "_id": 6910,
    "bib_libro": 7,
    "bib_capitulo": 13,
    "bib_versiculo": 25,
    "bib_escritura": " Y el Espíritu de Jehová comenzó a manifestarse en él en los campamentos de Dan, entre Zora y Estaol."
  },
  {
    "_id": 6911,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " Descendió Sansón a Timnat, y vio en Timnat a una mujer de las hijas de los filisteos. "
  },
  {
    "_id": 6912,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Y subió, y lo declaró a su padre y a su madre, diciendo: Yo he visto en Timnat una mujer de las hijas de los filisteos; os ruego que me la toméis por mujer. "
  },
  {
    "_id": 6913,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo nuestro pueblo, para que vayas tú a tomar mujer de los filisteos incircuncisos? Y Sansón respondió a su padre: Tómame ésta por mujer, porque ella me agrada. "
  },
  {
    "_id": 6914,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Mas su padre y su madre no sabían que esto venía de Jehová, porque él buscaba ocasión contra los filisteos; pues en aquel tiempo los filisteos dominaban sobre Israel. "
  },
  {
    "_id": 6915,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " Y Sansón descendió con su padre y con su madre a Timnat; y cuando llegaron a las viñas de Timnat, he aquí un león joven que venía rugiendo hacia él. "
  },
  {
    "_id": 6916,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Y el Espíritu de Jehová vino sobre Sansón, quien despedazó al león como quien despedaza un cabrito, sin tener nada en su mano; y no declaró ni a su padre ni a su madre lo que había hecho. "
  },
  {
    "_id": 6917,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " Descendió, pues, y habló a la mujer; y ella agradó a Sansón. "
  },
  {
    "_id": 6918,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Y volviendo después de algunos días para tomarla, se apartó del camino para ver el cuerpo muerto del león; y he aquí que en el cuerpo del león había un enjambre de abejas, y un panal de miel. "
  },
  {
    "_id": 6919,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Y tomándolo en sus manos, se fue comiéndolo por el camino; y cuando alcanzó a su padre y a su madre, les dio también a ellos que comiesen; mas no les descubrió que había tomado aquella miel del cuerpo del león. "
  },
  {
    "_id": 6920,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " Vino, pues, su padre adonde estaba la mujer, y Sansón hizo allí banquete; porque así solían hacer los jóvenes. "
  },
  {
    "_id": 6921,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Y aconteció que cuando ellos le vieron, tomaron treinta compañeros para que estuviesen con él. "
  },
  {
    "_id": 6922,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Y Sansón les dijo: Yo os propondré ahora un enigma, y si en los siete días del banquete me lo declaráis y descifráis, yo os daré treinta vestidos de lino y treinta vestidos de fiesta. "
  },
  {
    "_id": 6923,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Mas si no me lo podéis declarar, entonces vosotros me daréis a mí los treinta vestidos de lino y los vestidos de fiesta. Y ellos respondieron: Propón tu enigma, y lo oiremos. "
  },
  {
    "_id": 6924,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces les dijo: Del devorador salió comida, Y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días. "
  },
  {
    "_id": 6925,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Al séptimo día dijeron a la mujer de Sansón: Induce a tu marido a que nos declare este enigma, para que no te quememos a ti y a la casa de tu padre. ¿Nos habéis llamado aquí para despojarnos? "
  },
  {
    "_id": 6926,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Y lloró la mujer de Sansón en presencia de él, y dijo: Solamente me aborreces, y no me amas, pues no me declaras el enigma que propusiste a los hijos de mi pueblo. Y él respondió: He aquí que ni a mi padre ni a mi madre lo he declarado, ¿y te lo había de declarar a ti? "
  },
  {
    "_id": 6927,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Y ella lloró en presencia de él los siete días que ellos tuvieron banquete; mas al séptimo día él se lo declaró, porque le presionaba; y ella lo declaró a los hijos de su pueblo. "
  },
  {
    "_id": 6928,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Y él les respondió: Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma. "
  },
  {
    "_id": 6929,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Y el Espíritu de Jehová vino sobre él, y descendió a Ascalón y mató a treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que habían explicado el enigma; y encendido en enojo se volvió a la casa de su padre. "
  },
  {
    "_id": 6930,
    "bib_libro": 7,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " Y la mujer de Sansón fue dada a su compañero, al cual él había tratado como su amigo."
  },
  {
    "_id": 6931,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció después de algún tiempo, que en los días de la siega del trigo Sansón visitó a su mujer con un cabrito, diciendo: Entraré a mi mujer en el aposento. Mas el padre de ella no lo dejó entrar. "
  },
  {
    "_id": 6932,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo el padre de ella: Me persuadí de que la aborrecías, y la di a tu compañero. Mas su hermana menor, ¿no es más hermosa que ella? Tómala, pues, en su lugar. "
  },
  {
    "_id": 6933,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces le dijo Sansón: Sin culpa seré esta vez respecto de los filisteos, si mal les hiciere. "
  },
  {
    "_id": 6934,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " Y fue Sansón y cazó trescientas zorras, y tomó teas, y juntó cola con cola, y puso una tea entre cada dos colas. "
  },
  {
    "_id": 6935,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Después, encendiendo las teas, soltó las zorras en los sembrados de los filisteos, y quemó las mieses amontonadas y en pie, viñas y olivares. "
  },
  {
    "_id": 6936,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " Y dijeron los filisteos: ¿Quién hizo esto? Y les contestaron: Sansón, el yerno del timnateo, porque le quitó su mujer y la dio a su compañero. Y vinieron los filisteos y la quemaron a ella y a su padre. "
  },
  {
    "_id": 6937,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces Sansón les dijo: Ya que así habéis hecho, juro que me vengaré de vosotros, y después desistiré. "
  },
  {
    "_id": 6938,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " Y los hirió cadera y muslo con gran mortandad; y descendió y habitó en la cueva de la peña de Etam. "
  },
  {
    "_id": 6939,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces los filisteos subieron y acamparon en Judá, y se extendieron por Lehi. "
  },
  {
    "_id": 6940,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 10,
    "bib_escritura": " Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y ellos respondieron: A prender a Sansón hemos subido, para hacerle como él nos ha hecho. "
  },
  {
    "_id": 6941,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 11,
    "bib_escritura": " Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam, y dijeron a Sansón: ¿No sabes tú que los filisteos dominan sobre nosotros? ¿Por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron. "
  },
  {
    "_id": 6942,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 12,
    "bib_escritura": " Ellos entonces le dijeron: Nosotros hemos venido para prenderte y entregarte en mano de los filisteos. Y Sansón les respondió: Juradme que vosotros no me mataréis. "
  },
  {
    "_id": 6943,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 13,
    "bib_escritura": " Y ellos le respondieron, diciendo: No; solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, y le hicieron venir de la peña. "
  },
  {
    "_id": 6944,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 14,
    "bib_escritura": " Y así que vino hasta Lehi, los filisteos salieron gritando a su encuentro; pero el Espíritu de Jehová vino sobre él, y las cuerdas que estaban en sus brazos se volvieron como lino quemado con fuego, y las ataduras se cayeron de sus manos. "
  },
  {
    "_id": 6945,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 15,
    "bib_escritura": " Y hallando una quijada de asno fresca aún, extendió la mano y la tomó, y mató con ella a mil hombres. "
  },
  {
    "_id": 6946,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces Sansón dijo: Con la quijada de un asno, un montón, dos montones; Con la quijada de un asno maté a mil hombres. "
  },
  {
    "_id": 6947,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 17,
    "bib_escritura": " Y acabando de hablar, arrojó de su mano la quijada, y llamó a aquel lugar Ramat-lehi. "
  },
  {
    "_id": 6948,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 18,
    "bib_escritura": " Y teniendo gran sed, clamó luego a Jehová, y dijo: Tú has dado esta grande salvación por mano de tu siervo; ¿y moriré yo ahora de sed, y caeré en mano de los incircuncisos? "
  },
  {
    "_id": 6949,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces abrió Dios la cuenca que hay en Lehi; y salió de allí agua, y él bebió, y recobró su espíritu, y se reanimó. Por esto llamó el nombre de aquel lugar, En-hacore, el cual está en Lehi, hasta hoy. "
  },
  {
    "_id": 6950,
    "bib_libro": 7,
    "bib_capitulo": 15,
    "bib_versiculo": 20,
    "bib_escritura": " Y juzgó a Israel en los días de los filisteos veinte años."
  },
  {
    "_id": 6951,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Fue Sansón a Gaza, y vio allí a una mujer ramera, y se llegó a ella. "
  },
  {
    "_id": 6952,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " Y fue dicho a los de Gaza: Sansón ha venido acá. Y lo rodearon, y acecharon toda aquella noche a la puerta de la ciudad; y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana; entonces lo mataremos. "
  },
  {
    "_id": 6953,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " Mas Sansón durmió hasta la medianoche; y a la medianoche se levantó, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, se las echó al hombro, y se fue y las subió a la cumbre del monte que está delante de Hebrón. "
  },
  {
    "_id": 6954,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la cual se llamaba Dalila. "
  },
  {
    "_id": 6955,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Y vinieron a ella los príncipes de los filisteos, y le dijeron: Engáñale e infórmate en qué consiste su gran fuerza, y cómo lo podríamos vencer, para que lo atemos y lo dominemos; y cada uno de nosotros te dará mil cien siclos de plata."
  },
  {
    "_id": 6956,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " Y Dalila dijo a Sansón: Yo te ruego que me declares en qué consiste tu gran fuerza, y cómo podrás ser atado para ser dominado. "
  },
  {
    "_id": 6957,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " Y le respondió Sansón: Si me ataren con siete mimbres verdes que aún no estén enjutos, entonces me debilitaré y seré como cualquiera de los hombres. "
  },
  {
    "_id": 6958,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " Y los príncipes de los filisteos le trajeron siete mimbres verdes que aún no estaban enjutos, y ella le ató con ellos. "
  },
  {
    "_id": 6959,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Y ella tenía hombres en acecho en el aposento. Entonces ella le dijo: ¡Sansón, los filisteos contra ti! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando toca el fuego; y no se supo el secreto de su fuerza. "
  },
  {
    "_id": 6960,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces Dalila dijo a Sansón: He aquí tú me has engañado, y me has dicho mentiras; descúbreme, pues, ahora, te ruego, cómo podrás ser atado. "
  },
  {
    "_id": 6961,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " Y él le dijo: Si me ataren fuertemente con cuerdas nuevas que no se hayan usado, yo me debilitaré, y seré como cualquiera de los hombres. "
  },
  {
    "_id": 6962,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " Y Dalila tomó cuerdas nuevas, y le ató con ellas, y le dijo: ¡Sansón, los filisteos sobre ti! Y los espías estaban en el aposento. Mas él las rompió de sus brazos como un hilo. "
  },
  {
    "_id": 6963,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Y Dalila dijo a Sansón: Hasta ahora me engañas, y tratas conmigo con mentiras. Descúbreme, pues, ahora, cómo podrás ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela y las asegurares con la estaca. "
  },
  {
    "_id": 6964,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " Y ella las aseguró con la estaca, y le dijo: ¡Sansón, los filisteos sobre ti! Mas despertando él de su sueño, arrancó la estaca del telar con la tela. "
  },
  {
    "_id": 6965,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " Y ella le dijo: ¿Cómo dices: Yo te amo, cuando tu corazón no está conmigo? Ya me has engañado tres veces, y no me has descubierto aún en qué consiste tu gran fuerza. "
  },
  {
    "_id": 6966,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " Y aconteció que, presionándole ella cada día con sus palabras e importunándole, su alma fue reducida a mortal angustia. "
  },
  {
    "_id": 6967,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " Le descubrió, pues, todo su corazón, y le djio: Nunca a mi cabeza llegó navaja; porque soy nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y me debilitaré y seré como todos los hombres. "
  },
  {
    "_id": 6968,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " Viendo Dalila que él le había descubierto todo su corazón, envió a llamar a los principales de los filisteos, diciendo: Venid esta vez, porque él me ha descubierto todo su corazón. Y los principales de los filisteos vinieron a ella, trayendo en su mano el dinero. "
  },
  {
    "_id": 6969,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " Y ella hizo que él se durmiese sobre sus rodillas, y llamó a un hombre, quien le rapó las siete guedejas de su cabeza; y ella comenzó a afligirlo, pues su fuerza se apartó de él. "
  },
  {
    "_id": 6970,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " Y le dijo: ¡Sansón, los filisteos sobre ti! Y luego que despertó él de su sueño, se dijo: Esta vez saldré como las otras y me escaparé. Pero él no sabía que Jehová ya se había apartado de él. "
  },
  {
    "_id": 6971,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 21,
    "bib_escritura": " Mas los filisteos le echaron mano, y le sacaron los ojos, y le llevaron a Gaza; y le ataron con cadenas para que moliese en la cárcel. "
  },
  {
    "_id": 6972,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 22,
    "bib_escritura": " Y el cabello de su cabeza comenzó a crecer, después que fue rapado. "
  },
  {
    "_id": 6973,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 23,
    "bib_escritura": " Entonces los principales de los filisteos se juntaron para ofrecer sacrificio a Dagón su dios y para alegrarse; y dijeron: Nuestro dios entregó en nuestras manos a Sansón nuestro enemigo. "
  },
  {
    "_id": 6974,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 24,
    "bib_escritura": " Y viéndolo el pueblo, alabaron a su dios, diciendo: Nuestro dios entregó en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual había dado muerte a muchos de nosotros."
  },
  {
    "_id": 6975,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 25,
    "bib_escritura": " Y aconteció que cuando sintieron alegría en su corazón, dijeron: Llamad a Sansón, para que nos divierta. Y llamaron a Sansón de la cárcel, y sirvió de juguete delante de ellos; y lo pusieron entre las columnas. "
  },
  {
    "_id": 6976,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces Sansón dijo al joven que le guiaba de la mano: Acércame, y hazme palpar las columnas sobre las que descansa la casa, para que me apoye sobre ellas. "
  },
  {
    "_id": 6977,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 27,
    "bib_escritura": " Y la casa estaba llena de hombres y mujeres, y todos los principales de los filisteos estaban allí; y en el piso alto había como tres mil hombres y mujeres, que estaban mirando el escarnio de Sansón. "
  },
  {
    "_id": 6978,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces clamó Sansón a Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y fortaléceme, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los filisteos por mis dos ojos. "
  },
  {
    "_id": 6979,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 29,
    "bib_escritura": " Asió luego Sansón las dos columnas de en medio, sobre las que descansaba la casa, y echó todo su peso sobre ellas, su mano derecha sobre una y su mano izquierda sobre la otra. "
  },
  {
    "_id": 6980,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 30,
    "bib_escritura": " Y dijo Sansón: Muera yo con los filisteos. Entonces se inclinó con toda su fuerza, y cayó la casa sobre los principales, y sobre todo el pueblo que estaba en ella. Y los que mató al morir fueron muchos más que los que había matado durante su vida. "
  },
  {
    "_id": 6981,
    "bib_libro": 7,
    "bib_capitulo": 16,
    "bib_versiculo": 31,
    "bib_escritura": " Y descendieron sus hermanos y toda la casa de su padre, y le tomaron, y le llevaron, y le sepultaron entre Zora y Estaol, en el sepulcro de su padre Manoa. Y él juzgó a Israel veinte años."
  },
  {
    "_id": 6982,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 1,
    "bib_escritura": " Hubo un hombre del monte de Efraín, que se llamaba Micaía, "
  },
  {
    "_id": 6983,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 2,
    "bib_escritura": " el cual dijo a su madre: Los mil cien siclos de plata que te fueron hurtados, acerca de los cuales maldijiste, y de los cuales me hablaste, he aquí el dinero está en mi poder; yo lo tomé. Entonces la madre dijo: Bendito seas de Jehová, hijo mío. "
  },
  {
    "_id": 6984,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 3,
    "bib_escritura": " Y él devolvió los mil cien siclos de plata a su madre; y su madre dijo: En verdad he dedicado el dinero a Jehová por mi hijo, para hacer una imagen de talla y una de fundición; ahora, pues, yo te lo devuelvo. "
  },
  {
    "_id": 6985,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 4,
    "bib_escritura": " Mas él devolvió el dinero a su madre, y tomó su madre doscientos siclos de plata y los dio al fundidor, quien hizo de ellos una imagen de talla y una de fundición, la cual fue puesta en la casa de Micaía. "
  },
  {
    "_id": 6986,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 5,
    "bib_escritura": " Y este hombre Micaía tuvo casa de dioses, e hizo efod y terafines, y consagró a uno de sus hijos para que fuera su sacerdote. "
  },
  {
    "_id": 6987,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 6,
    "bib_escritura": " En aquellos días no había rey en Israel; cada uno hacía lo que bien le parecía."
  },
  {
    "_id": 6988,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 7,
    "bib_escritura": " Y había un joven de Belén de Judá, de la tribu de Judá, el cual era levita, y forastero allí. "
  },
  {
    "_id": 6989,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 8,
    "bib_escritura": " Este hombre partió de la ciudad de Belén de Judá para ir a vivir donde pudiera encontrar lugar; y llegando en su camino al monte de Efraín, vino a casa de Micaía. "
  },
  {
    "_id": 6990,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 9,
    "bib_escritura": " Y Micaía le dijo: ¿De dónde vienes? Y el levita le respondió: Soy de Belén de Judá, y voy a vivir donde pueda encontrar lugar. "
  },
  {
    "_id": 6991,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces Micaía le dijo: Quédate en mi casa, y serás para mí padre y sacerdote; y yo te daré diez siclos de plata por año, vestidos y comida. Y el levita se quedó."
  },
  {
    "_id": 6992,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 11,
    "bib_escritura": " Agradó, pues, al levita morar con aquel hombre, y fue para él como uno de sus hijos. "
  },
  {
    "_id": 6993,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 12,
    "bib_escritura": " Y Micaía consagró al levita, y aquel joven le servía de sacerdote, y permaneció en casa de Micaía. "
  },
  {
    "_id": 6994,
    "bib_libro": 7,
    "bib_capitulo": 17,
    "bib_versiculo": 13,
    "bib_escritura": " Y Micaía dijo: Ahora sé que Jehová me prosperará, porque tengo un levita por sacerdote."
  },
  {
    "_id": 6995,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 1,
    "bib_escritura": " En aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan buscaba posesión para sí donde habitar, porque hasta entonces no había tenido posesión entre las tribus de Israel. "
  },
  {
    "_id": 6996,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 2,
    "bib_escritura": " Y los hijos de Dan enviaron de su tribu cinco hombres de entre ellos, hombres valientes, de Zora y Estaol, para que reconociesen y explorasen bien la tierra; y les dijeron: Id y reconoced la tierra. Estos vinieron al monte de Efraín, hasta la casa de Micaía, y allí posaron. "
  },
  {
    "_id": 6997,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 3,
    "bib_escritura": " Cuando estaban cerca de la casa de Micaía, reconocieron la voz del joven levita; y llegando allá, le dijeron: ¿Quién te ha traído acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí? "
  },
  {
    "_id": 6998,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 4,
    "bib_escritura": " El les respondió: De esta y de esta manera ha hecho conmigo Micaía, y me ha tomado para que sea su sacerdote. "
  },
  {
    "_id": 6999,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 5,
    "bib_escritura": " Y ellos le dijeron: Pregunta, pues, ahora a Dios, para que sepamos si ha de prosperar este viaje que hacemos. "
  },
  {
    "_id": 7000,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 6,
    "bib_escritura": " Y el sacerdote les respondió: Id en paz; delante de Jehová está vuestro camino en que andáis. "
  },
  {
    "_id": 7001,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces aquellos cinco hombres salieron, y vinieron a Lais; y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sidón, sin que nadie en aquella región les perturbase en cosa alguna, ni había quien poseyese el reino. Y estaban lejos de los sidonios, y no tenían negocios con nadie. "
  },
  {
    "_id": 7002,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 8,
    "bib_escritura": " Volviendo, pues, ellos a sus hermanos en Zora y Estaol, sus hermanos les dijeron: ¿Qué hay? Y ellos respondieron: "
  },
  {
    "_id": 7003,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 9,
    "bib_escritura": " Levantaos, subamos contra ellos; porque nosotros hemos explorado la región, y hemos visto que es muy buena; ¿y vosotros no haréis nada? No seáis perezosos en poneros en marcha para ir a tomar posesión de la tierra. "
  },
  {
    "_id": 7004,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 10,
    "bib_escritura": " Cuando vayáis, llegaréis a un pueblo confiado y a una tierra muy espaciosa, pues Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa alguna que haya en la tierra. "
  },
  {
    "_id": 7005,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces salieron de allí, de Zora y de Estaol, seiscientos hombres de la familia de Dan, armados de armas de guerra. "
  },
  {
    "_id": 7006,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 12,
    "bib_escritura": " Fueron y acamparon en Quiriat-jearim en Judá, por lo cual llamaron a aquel lugar el campamento de Dan, hasta hoy; está al occidente de Quiriat-jearim. "
  },
  {
    "_id": 7007,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 13,
    "bib_escritura": " Y de allí pasaron al monte de Efraín, y vinieron hasta la casa de Micaía. "
  },
  {
    "_id": 7008,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces aquellos cinco hombres que habían ido a reconocer la tierra de Lais dijeron a sus hermanos: ¿No sabéis que en estas casas hay efod y terafines, y una imagen de talla y una de fundición? Mirad, por tanto, lo que habéis de hacer. "
  },
  {
    "_id": 7009,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 15,
    "bib_escritura": " Cuando llegaron allá, vinieron a la casa del joven levita, en casa de Micaía, y le preguntaron cómo estaba. "
  },
  {
    "_id": 7010,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 16,
    "bib_escritura": " Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra a la entrada de la puerta. "
  },
  {
    "_id": 7011,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 17,
    "bib_escritura": " Y subiendo los cinco hombres que habían ido a reconocer la tierra, entraron allá y tomaron la imagen de talla, el efod, los terafines y la imagen de fundición, mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra. "
  },
  {
    "_id": 7012,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 18,
    "bib_escritura": " Entrando, pues, aquéllos en la casa de Micaía, tomaron la imagen de talla, el efod, los terafines y la imagen de fundición. Y el sacerdote les dijo: ¿Qué hacéis vosotros? "
  },
  {
    "_id": 7013,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 19,
    "bib_escritura": " Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú sacerdote en casa de un solo hombre, que de una tribu y familia de Israel? "
  },
  {
    "_id": 7014,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 20,
    "bib_escritura": " Y se alegró el corazón del sacerdote, el cual tomó el efod y los terafines y la imagen, y se fue en medio del pueblo. "
  },
  {
    "_id": 7015,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 21,
    "bib_escritura": " Y ellos se volvieron y partieron, y pusieron los niños, el ganado y el bagaje por delante. "
  },
  {
    "_id": 7016,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 22,
    "bib_escritura": " Cuando ya se habían alejado de la casa de Micaía, los hombres que habitaban en las casas cercanas a la casa de Micaía se juntaron y siguieron a los hijos de Dan. "
  },
  {
    "_id": 7017,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 23,
    "bib_escritura": " Y dando voces a los de Dan, éstos volvieron sus rostros, y dijeron a Micaía: ¿Qué tienes, que has juntado gente? "
  },
  {
    "_id": 7018,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 24,
    "bib_escritura": " El respondió: Tomasteis mis dioses que yo hice y al sacerdote, y os vais; ¿qué más me queda? ¿Por qué, pues, me decís: ¿Qué tienes? "
  },
  {
    "_id": 7019,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 25,
    "bib_escritura": " Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida y la vida de los tuyos. "
  },
  {
    "_id": 7020,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 26,
    "bib_escritura": " Y prosiguieron los hijos de Dan su camino, y Micaía, viendo que eran más fuertes que él, volvió y regresó a su casa. "
  },
  {
    "_id": 7021,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 27,
    "bib_escritura": " Y ellos, llevando las cosas que había hecho Micaía, juntamente con el sacerdote que tenía, llegaron a Lais, al pueblo tranquilo y confiado; y los hirieron a filo de espada, y quemaron la ciudad. "
  },
  {
    "_id": 7022,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 28,
    "bib_escritura": " Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían negocios con nadie. Y la ciudad estaba en el valle que hay junto a Bet-rehob. Luego reedificaron la ciudad, y habitaron en ella. "
  },
  {
    "_id": 7023,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 29,
    "bib_escritura": " Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais. "
  },
  {
    "_id": 7024,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 30,
    "bib_escritura": " Y los hijos de Dan levantaron para sí la imagen de talla; y Jonatán hijo de Gersón, hijo de Moisés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día del cautiverio de la tierra. "
  },
  {
    "_id": 7025,
    "bib_libro": 7,
    "bib_capitulo": 18,
    "bib_versiculo": 31,
    "bib_escritura": " Así tuvieron levantada entre ellos la imagen de talla que Micaía había hecho, todo el tiempo que la casa de Dios estuvo en Silo."
  },
  {
    "_id": 7026,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 1,
    "bib_escritura": " En aquellos días, cuando no había rey en Israel, hubo un levita que moraba como forastero en la parte más remota del monte de Efraín, el cual había tomado para sí mujer concubina de Belén de Judá. "
  },
  {
    "_id": 7027,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 2,
    "bib_escritura": " Y su concubina le fue infiel, y se fue de él a casa de su padre, a Belén de Judá, y estuvo allá durante cuatro meses."
  },
  {
    "_id": 7028,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 3,
    "bib_escritura": " Y se levantó su marido y la siguió, para hablarle amorosamente y hacerla volver; y llevaba consigo un criado, y un par de asnos; y ella le hizo entrar en la casa de su padre. "
  },
  {
    "_id": 7029,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 4,
    "bib_escritura": " Y viéndole el padre de la joven, salió a recibirle gozoso; y le detuvo su suegro, el padre de la joven, y quedó en su casa tres días, comiendo y bebiendo y alojándose allí. "
  },
  {
    "_id": 7030,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 5,
    "bib_escritura": " Al cuarto día, cuando se levantaron de mañana, se levantó también el levita para irse; y el padre de la joven dijo a su yerno: Conforta tu corazón con un bocado de pan, y después os iréis. "
  },
  {
    "_id": 7031,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 6,
    "bib_escritura": " Y se sentaron ellos dos juntos, y comieron y bebieron. Y el padre de la joven dijo al varón: Yo te ruego que quieras pasar aquí la noche, y se alegrará tu corazón. "
  },
  {
    "_id": 7032,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 7,
    "bib_escritura": " Y se levantó el varón para irse, pero insistió su suegro, y volvió a pasar allí la noche. "
  },
  {
    "_id": 7033,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 8,
    "bib_escritura": " Al quinto día, levantándose de mañana para irse, le dijo el padre de la joven: Conforta ahora tu corazón, y aguarda hasta que decline el día. Y comieron ambos juntos. "
  },
  {
    "_id": 7034,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 9,
    "bib_escritura": " Luego se levantó el varón para irse, él y su concubina y su criado. Entonces su suegro, el padre de la joven, le dijo: He aquí ya el día declina para anochecer, te ruego que paséis aquí la noche; he aquí que el día se acaba, duerme aquí, para que se alegre tu corazón; y mañana os levantaréis temprano a vuestro camino y te irás a tu casa. "
  },
  {
    "_id": 7035,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 10,
    "bib_escritura": " Mas el hombre no quiso pasar allí la noche, sino que se levantó y se fue, y llegó hasta enfrente de Jebús, que es Jerusalén, con su par de asnos ensillados, y su concubina. "
  },
  {
    "_id": 7036,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 11,
    "bib_escritura": " Y estando ya junto a Jebús, el día había declinado mucho; y dijo el criado a su señor: Ven ahora, y vámonos a esta ciudad de los jebuseos, para que pasemos en ella la noche. "
  },
  {
    "_id": 7037,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 12,
    "bib_escritura": " Y su señor le respondió: No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel, sino que pasaremos hasta Gabaa. Y dijo a su criado: "
  },
  {
    "_id": 7038,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 13,
    "bib_escritura": " Ven, sigamos hasta uno de esos lugares, para pasar la noche en Gabaa o en Ramá. "
  },
  {
    "_id": 7039,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 14,
    "bib_escritura": " Pasando, pues, caminaron, y se les puso el sol junto a Gabaa que era de Benjamín. "
  },
  {
    "_id": 7040,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 15,
    "bib_escritura": " Y se apartaron del camino para entrar a pasar allí la noche en Gabaa; y entrando, se sentaron en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche. "
  },
  {
    "_id": 7041,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 16,
    "bib_escritura": " Y he aquí un hombre viejo que venía de su trabajo del campo al anochecer, el cual era del monte de Efraín, y moraba como forastero en Gabaa; pero los moradores de aquel lugar eran hijos de Benjamín. "
  },
  {
    "_id": 7042,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 17,
    "bib_escritura": " Y alzando el viejo los ojos, vio a aquel caminante en la plaza de la ciudad, y le dijo: ¿A dónde vas, y de dónde vienes? "
  },
  {
    "_id": 7043,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 18,
    "bib_escritura": " Y él respondió: Pasamos de Belén de Judá a la parte más remota del monte de Efraín, de donde soy; y había ido a Belén de Judá; mas ahora voy a la casa de Jehová, y no hay quien me reciba en casa. "
  },
  {
    "_id": 7044,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 19,
    "bib_escritura": " Nosotros tenemos paja y forraje para nuestros asnos, y también tenemos pan y vino para mí y para tu sierva, y para el criado que está con tu siervo; no nos hace falta nada. "
  },
  {
    "_id": 7045,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 20,
    "bib_escritura": " Y el hombre anciano dijo: Paz sea contigo; tu necesidad toda quede solamente a mi cargo, con tal que no pases la noche en la plaza. "
  },
  {
    "_id": 7046,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 21,
    "bib_escritura": " Y los trajo a su casa, y dio de comer a sus asnos; y se lavaron los pies, y comieron y bebieron. "
  },
  {
    "_id": 7047,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 22,
    "bib_escritura": " Pero cuando estaban gozosos, he aquí que los hombres de aquella ciudad, hombres perversos, rodearon la casa, golpeando a la puerta; y hablaron al anciano, dueño de la casa, diciendo: Saca al hombre que ha entrado en tu casa, para que lo conozcamos. "
  },
  {
    "_id": 7048,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 23,
    "bib_escritura": " Y salió a ellos el dueño de la casa y les dijo: No, hermanos míos, os ruego que no cometáis este mal; ya que este hombre ha entrado en mi casa, no hagáis esta maldad. "
  },
  {
    "_id": 7049,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 24,
    "bib_escritura": " He aquí mi hija virgen, y la concubina de él; yo os las sacaré ahora; humilladlas y haced con ellas como os parezca, y no hagáis a este hombre cosa tan infame. "
  },
  {
    "_id": 7050,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 25,
    "bib_escritura": " Mas aquellos hombres no le quisieron oír; por lo que tomando aquel hombre a su concubina, la sacó; y entraron a ella, y abusaron de ella toda la noche hasta la mañana, y la dejaron cuando apuntaba el alba. "
  },
  {
    "_id": 7051,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 26,
    "bib_escritura": " Y cuando ya amanecía, vino la mujer, y cayó delante de la puerta de la casa de aquel hombre donde su señor estaba, hasta que fue de día. "
  },
  {
    "_id": 7052,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 27,
    "bib_escritura": " Y se levantó por la mañana su señor, y abrió las puertas de la casa, y salió para seguir su camino; y he aquí la mujer su concubina estaba tendida delante de la puerta de la casa, con las manos sobre el umbral. "
  },
  {
    "_id": 7053,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 28,
    "bib_escritura": " El le dijo: Levántate, y vámonos; pero ella no respondió. Entonces la levantó el varón, y echándola sobre su asno, se levantó y se fue a su lugar. "
  },
  {
    "_id": 7054,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 29,
    "bib_escritura": " Y llegando a su casa, tomó un cuchillo, y echó mano de su concubina, y la partió por sus huesos en doce partes, y la envió por todo el territorio de Israel. "
  },
  {
    "_id": 7055,
    "bib_libro": 7,
    "bib_capitulo": 19,
    "bib_versiculo": 30,
    "bib_escritura": " Y todo el que veía aquello, decía: Jamás se ha hecho ni visto tal cosa, desde el tiempo en que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, tomad consejo, y hablad."
  },
  {
    "_id": 7056,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces salieron todos los hijos de Israel, y se reunió la congregación como un solo hombre, desde Dan hasta Beerseba y la tierra de Galaad, a Jehová en Mizpa. "
  },
  {
    "_id": 7057,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 2,
    "bib_escritura": " Y los jefes de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada. "
  },
  {
    "_id": 7058,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 3,
    "bib_escritura": " Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Y dijeron los hijos de Israel: Decid cómo fue esta maldad. "
  },
  {
    "_id": 7059,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces el varón levita, marido de la mujer muerta, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para pasar allí la noche. "
  },
  {
    "_id": 7060,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 5,
    "bib_escritura": " Y levantándose contra mí los de Gabaa, rodearon contra mí la casa por la noche, con idea de matarme, y a mi concubina la humillaron de tal manera que murió. "
  },
  {
    "_id": 7061,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces tomando yo mi concubina, la corté en pedazos, y la envié por todo el territorio de la posesión de Israel, por cuanto han hecho maldad y crimen en Israel. "
  },
  {
    "_id": 7062,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 7,
    "bib_escritura": " He aquí todos vosotros sois hijos de Israel; dad aquí vuestro parecer y consejo. "
  },
  {
    "_id": 7063,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá a su tienda, ni volverá ninguno de nosotros a su casa. "
  },
  {
    "_id": 7064,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 9,
    "bib_escritura": " Mas esto es ahora lo que haremos a Gabaa: contra ella subiremos por sorteo. "
  },
  {
    "_id": 7065,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 10,
    "bib_escritura": " Tomaremos diez hombres de cada ciento por todas las tribus de Israel, y ciento de cada mil, y mil de cada diez mil, que lleven víveres para el pueblo, para que yendo a Gabaa de Benjamín le hagan conforme a toda la abominación que ha cometido en Israel. "
  },
  {
    "_id": 7066,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 11,
    "bib_escritura": " Y se juntaron todos los hombres de Israel contra la ciudad, ligados como un solo hombre. "
  },
  {
    "_id": 7067,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 12,
    "bib_escritura": " Y las tribus de Israel enviaron varones por toda la tribu de Benjamín, diciendo: ¿Qué maldad es esta que ha sido hecha entre vosotros? "
  },
  {
    "_id": 7068,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 13,
    "bib_escritura": " Entregad, pues, ahora a aquellos hombres perversos que están en Gabaa, para que los matemos, y quitemos el mal de Israel. Mas los de Benjamín no quisieron oír la voz de sus hermanos los hijos de Israel, "
  },
  {
    "_id": 7069,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 14,
    "bib_escritura": " sino que los de Benjamín se juntaron de las ciudades en Gabaa, para salir a pelear contra los hijos de Israel. "
  },
  {
    "_id": 7070,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 15,
    "bib_escritura": " Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos. "
  },
  {
    "_id": 7071,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 16,
    "bib_escritura": " De toda aquella gente había setecientos hombres escogidos, que eran zurdos, todos los cuales tiraban una piedra con la honda a un cabello, y no erraban. "
  },
  {
    "_id": 7072,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 17,
    "bib_escritura": " Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra. "
  },
  {
    "_id": 7073,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 18,
    "bib_escritura": " Luego se levantaron los hijos de Israel, y subieron a la casa de Dios y consultaron a Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Y Jehová respondió: Judá será el primero. "
  },
  {
    "_id": 7074,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 19,
    "bib_escritura": " Se levantaron, pues, los hijos de Israel por la mañana, contra Gabaa. "
  },
  {
    "_id": 7075,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 20,
    "bib_escritura": " Y salieron los hijos de Israel a combatir contra Benjamín, y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa. "
  },
  {
    "_id": 7076,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 21,
    "bib_escritura": " Saliendo entonces de Gabaa los hijos de Benjamín, derribaron por tierra aquel día veintidós mil hombres de los hijos de Israel. "
  },
  {
    "_id": 7077,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 22,
    "bib_escritura": " Mas reanimándose el pueblo, los varones de Israel volvieron a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día. "
  },
  {
    "_id": 7078,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 23,
    "bib_escritura": " Porque los hijos de Israel subieron y lloraron delante de Jehová hasta la noche, y consultaron a Jehová, diciendo: ¿Volveremos a pelear con los hijos de Benjamín nuestros hermanos? Y Jehová les respondió: Subid contra ellos. "
  },
  {
    "_id": 7079,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 24,
    "bib_escritura": " Por lo cual se acercaron los hijos de Israel contra los hijos de Benjamín el segundo día. "
  },
  {
    "_id": 7080,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 25,
    "bib_escritura": " Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros dieciocho mil hombres de los hijos de Israel, todos los cuales sacaban espada. "
  },
  {
    "_id": 7081,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios; y lloraron, y se sentaron allí en presencia de Jehová, y ayunaron aquel día hasta la noche; y ofrecieron holocaustos y ofrendas de paz delante de Jehová. "
  },
  {
    "_id": 7082,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 27,
    "bib_escritura": " Y los hijos de Israel preguntaron a Jehová (pues el arca del pacto de Dios estaba allí en aquellos días, "
  },
  {
    "_id": 7083,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 28,
    "bib_escritura": " y Finees hijo de Eleazar, hijo de Aarón, ministraba delante de ella en aquellos días), y dijeron: ¿Volveremos aún a salir contra los hijos de Benjamín nuestros hermanos, para pelear, o desistiremos? Y Jehová dijo: Subid, porque mañana yo os los entregaré. "
  },
  {
    "_id": 7084,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 29,
    "bib_escritura": " Y puso Israel emboscadas alrededor de Gabaa. "
  },
  {
    "_id": 7085,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 30,
    "bib_escritura": " Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces. "
  },
  {
    "_id": 7086,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 31,
    "bib_escritura": " Y salieron los hijos de Benjamín al encuentro del pueblo, alejándose de la ciudad; y comenzaron a herir a algunos del pueblo, matándolos como las otras veces por los caminos, uno de los cuales sube a Bet-el, y el otro a Gabaa en el campo; y mataron unos treinta hombres de Israel. "
  },
  {
    "_id": 7087,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 32,
    "bib_escritura": " Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos. "
  },
  {
    "_id": 7088,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 33,
    "bib_escritura": " Entonces se levantaron todos los de Israel de su lugar, y se pusieron en orden de batalla en Baal-tamar; y también las emboscadas de Israel salieron de su lugar, de la pradera de Gabaa. "
  },
  {
    "_id": 7089,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 34,
    "bib_escritura": " Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla arreciaba; mas ellos no sabían que ya el desastre se acercaba a ellos. "
  },
  {
    "_id": 7090,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 35,
    "bib_escritura": " Y derrotó Jehová a Benjamín delante de Israel; y mataron los hijos de Israel aquel día a veinticinco mil cien hombres de Benjamín, todos los cuales sacaban espada. "
  },
  {
    "_id": 7091,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 36,
    "bib_escritura": " Y vieron los hijos de Benjamín que eran derrotados; y los hijos de Israel cedieron campo a Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa. "
  },
  {
    "_id": 7092,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 37,
    "bib_escritura": " Y los hombres de las emboscadas acometieron prontamente a Gabaa, y avanzaron e hirieron a filo de espada a toda la ciudad. "
  },
  {
    "_id": 7093,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 38,
    "bib_escritura": " Y era la señal concertada entre los hombres de Israel y las emboscadas, que hiciesen subir una gran humareda de la ciudad. "
  },
  {
    "_id": 7094,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 39,
    "bib_escritura": " Luego, pues, que los de Israel retrocedieron en la batalla, los de Benjamín comenzaron a herir y matar a la gente de Israel como treinta hombres, y ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla. "
  },
  {
    "_id": 7095,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 40,
    "bib_escritura": " Mas cuando la columna de humo comenzó a subir de la ciudad, los de Benjamín miraron hacia atrás; y he aquí que el humo de la ciudad subía al cielo. "
  },
  {
    "_id": 7096,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 41,
    "bib_escritura": " Entonces se volvieron los hombres de Israel, y los de Benjamín se llenaron de temor, porque vieron que el desastre había venido sobre ellos. "
  },
  {
    "_id": 7097,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 42,
    "bib_escritura": " Volvieron, por tanto, la espalda delante de Israel hacia el camino del desierto; pero la batalla los alcanzó, y los que salían de las ciudades los destruían en medio de ellos. "
  },
  {
    "_id": 7098,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 43,
    "bib_escritura": " Así cercaron a los de Benjamín, y los acosaron y hollaron desde Menúha hasta enfrente de Gabaa hacia donde nace el sol."
  },
  {
    "_id": 7099,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 44,
    "bib_escritura": " Y cayeron de Benjamín dieciocho mil hombres, todos ellos hombres de guerra. "
  },
  {
    "_id": 7100,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 45,
    "bib_escritura": " Volviéndose luego, huyeron hacia el desierto, a la peña de Rimón, y de ellos fueron abatidos cinco mil hombres en los caminos; y fueron persiguiéndolos aun hasta Gidom, y mataron de ellos a dos mil hombres. "
  },
  {
    "_id": 7101,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 46,
    "bib_escritura": " Fueron todos los que de Benjamín murieron aquel día, veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra. "
  },
  {
    "_id": 7102,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 47,
    "bib_escritura": " Pero se volvieron y huyeron al desierto a la peña de Rimón seiscientos hombres, los cuales estuvieron en la peña de Rimón cuatro meses. "
  },
  {
    "_id": 7103,
    "bib_libro": 7,
    "bib_capitulo": 20,
    "bib_versiculo": 48,
    "bib_escritura": " Y los hombres de Israel volvieron sobre los hijos de Benjamín, y los hirieron a filo de espada, así a los hombres de cada ciudad como a las bestias y todo lo que fue hallado; asimismo pusieron fuego a todas las ciudades que hallaban."
  },
  {
    "_id": 7104,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 1,
    "bib_escritura": " Los varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija a los de Benjamín por mujer. "
  },
  {
    "_id": 7105,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 2,
    "bib_escritura": " Y vino el pueblo a la casa de Dios, y se estuvieron allí hasta la noche en presencia de Dios; y alzando su voz hicieron gran llanto, y dijeron: "
  },
  {
    "_id": 7106,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 3,
    "bib_escritura": " Oh Jehová Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de Israel una tribu? "
  },
  {
    "_id": 7107,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 4,
    "bib_escritura": " Y al día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y ofrecieron holocaustos y ofrendas de paz. "
  },
  {
    "_id": 7108,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 5,
    "bib_escritura": " Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió a la reunión delante de Jehová? Porque se había hecho gran juramento contra el que no subiese a Jehová en Mizpa, diciendo: Sufrirá la muerte. "
  },
  {
    "_id": 7109,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 6,
    "bib_escritura": " Y los hijos de Israel se arrepintieron a causa de Benjamín su hermano, y dijeron: Cortada es hoy de Israel una tribu. "
  },
  {
    "_id": 7110,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Qué haremos en cuanto a mujeres para los que han quedado? Nosotros hemos jurado por Jehová que no les daremos nuestras hijas por mujeres. "
  },
  {
    "_id": 7111,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 8,
    "bib_escritura": " Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido a Jehová en Mizpa? Y hallaron que ninguno de Jabes-galaad había venido al campamento, a la reunión. "
  },
  {
    "_id": 7112,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 9,
    "bib_escritura": " Porque fue contado el pueblo, y no hubo allí varón de los moradores de Jabes-galaad."
  },
  {
    "_id": 7113,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces la congregación envió allá a doce mil hombres de los más valientes, y les mandaron, diciendo: Id y herid a filo de espada a los moradores de Jabes-galaad, con las mujeres y niños. "
  },
  {
    "_id": 7114,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 11,
    "bib_escritura": " Pero haréis de esta manera: mataréis a todo varón, y a toda mujer que haya conocido ayuntamiento de varón. "
  },
  {
    "_id": 7115,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 12,
    "bib_escritura": " Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habían conocido ayuntamiento de varón, y las trajeron al campamento en Silo, que está en la tierra de Canaán. "
  },
  {
    "_id": 7116,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 13,
    "bib_escritura": " Toda la congregación envió luego a hablar a los hijos de Benjamín que estaban en la peña de Rimón, y los llamaron en paz. "
  },
  {
    "_id": 7117,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 14,
    "bib_escritura": " Y volvieron entonces los de Benjamín, y les dieron por mujeres las que habían guardado vivas de las mujeres de Jabes- galaad; mas no les bastaron éstas. "
  },
  {
    "_id": 7118,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 15,
    "bib_escritura": " Y el pueblo tuvo compasión de Benjamín, porque Jehová había abierto una brecha entre las tribus de Israel. "
  },
  {
    "_id": 7119,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces los ancianos de la congregación dijeron: ¿Qué haremos respecto de mujeres para los que han quedado? Porque fueron muertas las mujeres de Benjamín. "
  },
  {
    "_id": 7120,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 17,
    "bib_escritura": " Y dijeron: Tenga Benjamín herencia en los que han escapado, y no sea exterminada una tribu de Israel. "
  },
  {
    "_id": 7121,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 18,
    "bib_escritura": " Pero nosotros no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado diciendo: Maldito el que diere mujer a los benjamitas."
  },
  {
    "_id": 7122,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 19,
    "bib_escritura": " Ahora bien, dijeron, he aquí cada año hay fiesta solemne de Jehová en Silo, que está al norte de Bet-el, y al lado oriental del camino que sube de Bet-el a Siquem, y al sur de Lebona. "
  },
  {
    "_id": 7123,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 20,
    "bib_escritura": " Y mandaron a los hijos de Benjamín, diciendo: Id, y poned emboscadas en las viñas, "
  },
  {
    "_id": 7124,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 21,
    "bib_escritura": " y estad atentos; y cuando veáis salir a las hijas de Silo a bailar en corros, salid de las viñas, y arrebatad cada uno mujer para sí de las hijas de Silo, e idos a tierra de Benjamín. "
  },
  {
    "_id": 7125,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 22,
    "bib_escritura": " Y si vinieren los padres de ellas o sus hermanos a demandárnoslas, nosotros les diremos: Hacednos la merced de concedérnoslas, pues que nosotros en la guerra no tomamos mujeres para todos; además, no sois vosotros los que se las disteis, para que ahora seáis culpados. "
  },
  {
    "_id": 7126,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 23,
    "bib_escritura": " Y los hijos de Benjamín lo hicieron así; y tomaron mujeres conforme a su número, robándolas de entre las que danzaban; y se fueron, y volvieron a su heredad, y reedificaron las ciudades, y habitaron en ellas. "
  },
  {
    "_id": 7127,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 24,
    "bib_escritura": " Entonces los hijos de Israel se fueron también de allí, cada uno a su tribu y a su familia, saliendo de allí cada uno a su heredad. "
  },
  {
    "_id": 7128,
    "bib_libro": 7,
    "bib_capitulo": 21,
    "bib_versiculo": 25,
    "bib_escritura": " En estos días no había rey en Israel; cada uno hacía lo que bien le parecía."
  }
]