[
  {
    "_id": 7129,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Belén de Judá fue a morar en los campos de Moab, él y su mujer, y dos hijos suyos. "
  },
  {
    "_id": 7130,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " El nombre de aquel varón era Elimelec, y el de su mujer, Noemí; y los nombres de sus hijos eran Mahlón y Quelión, efrateos de Belén de Judá. Llegaron, pues, a los campos de Moab, y se quedaron allí. "
  },
  {
    "_id": 7131,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Y murió Elimelec, marido de Noemí, y quedó ella con sus dos hijos, "
  },
  {
    "_id": 7132,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " los cuales tomaron para sí mujeres moabitas; el nombre de una era Orfa, y el nombre de la otra, Rut; y habitaron allí unos diez años. "
  },
  {
    "_id": 7133,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y murieron también los dos, Mahlón y Quelión, quedando así la mujer desamparada de sus dos hijos y de su marido. "
  },
  {
    "_id": 7134,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces se levantó con sus nueras, y regresó de los campos de Moab; porque oyó en el campo de Moab que Jehová había visitado a su pueblo para darles pan. "
  },
  {
    "_id": 7135,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Salió, pues, del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Judá. "
  },
  {
    "_id": 7136,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Y Noemí dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre; Jehová haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo. "
  },
  {
    "_id": 7137,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Os conceda Jehová que halléis descanso, cada una en casa de su marido. Luego las besó, y ellas alzaron su voz y lloraron, "
  },
  {
    "_id": 7138,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " y le dijeron: Ciertamente nosotras iremos contigo a tu pueblo. "
  },
  {
    "_id": 7139,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Y Noemí respondió: Volveos, hijas mías; ¿para qué habéis de ir conmigo? ¿Tengo yo más hijos en el vientre, que puedan ser vuestros maridos? "
  },
  {
    "_id": 7140,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Volveos, hijas mías, e idos; porque yo ya soy vieja para tener marido. Y aunque dijese: Esperanza tengo, y esta noche estuviese con marido, y aun diese a luz hijos, "
  },
  {
    "_id": 7141,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " ¿habíais vosotras de esperarlos hasta que fuesen grandes? ¿Habíais de quedaros sin casar por amor a ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano de Jehová ha salido contra mí. "
  },
  {
    "_id": 7142,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Y ellas alzaron otra vez su voz y lloraron; y Orfa besó a su suegra, mas Rut se quedó con ella. "
  },
  {
    "_id": 7143,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Y Noemí dijo: He aquí tu cuñada se ha vuelto a su pueblo y a sus dioses; vuélvete tú tras ella. "
  },
  {
    "_id": 7144,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Respondió Rut: No me ruegues que te deje, y me aparte de ti; porque a dondequiera que tú fueres, iré yo, y dondequiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios. "
  },
  {
    "_id": 7145,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Donde tú murieres, moriré yo, y allí seré sepultada; así me haga Jehová, y aun me añada, que sólo la muerte hará separación entre nosotras dos."
  },
  {
    "_id": 7146,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Y viendo Noemí que estaba tan resuelta a ir con ella, no dijo más. "
  },
  {
    "_id": 7147,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Anduvieron, pues, ellas dos hasta que llegaron a Belén; y aconteció que habiendo entrado en Belén, toda la ciudad se conmovió por causa de ellas, y decían: ¿No es ésta Noemí? "
  },
  {
    "_id": 7148,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Y ella les respondía: No me llaméis Noemí, sino llamadme Mara; porque en grande amargura me ha puesto el Todopoderoso. "
  },
  {
    "_id": 7149,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Yo me fui llena, pero Jehová me ha vuelto con las manos vacías. ¿Por qué me llamaréis Noemí, ya que Jehová ha dado testimonio contra mí, y el Todopoderoso me ha afligido? "
  },
  {
    "_id": 7150,
    "bib_libro": 8,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Así volvió Noemí, y Rut la moabita su nuera con ella; volvió de los campos de Moab, y llegaron a Belén al comienzo de la siega de la cebada."
  },
  {
    "_id": 7151,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Tenía Noemí un pariente de su marido, hombre rico de la familia de Elimelec, el cual se llamaba Booz. "
  },
  {
    "_id": 7152,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Y Rut la moabita dijo a Noemí: Te ruego que me dejes ir al campo, y recogeré espigas en pos de aquel a cuyos ojos hallare gracia. Y ella le respondió: Vé, hija mía. "
  },
  {
    "_id": 7153,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Fue, pues, y llegando, espigó en el campo en pos de los segadores; y aconteció que aquella parte del campo era de Booz, el cual era de la familia de Elimelec. "
  },
  {
    "_id": 7154,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Y he aquí que Booz vino de Belén, y dijo a los segadores: Jehová sea con vosotros. Y ellos respondieron: Jehová te bendiga. "
  },
  {
    "_id": 7155,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Y Booz dijo a su criado el mayordomo de los segadores: ¿De quién es esta joven? "
  },
  {
    "_id": 7156,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Y el criado, mayordomo de los segadores, respondió y dijo: Es la joven moabita que volvió con Noemí de los campos de Moab; "
  },
  {
    "_id": 7157,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " y ha dicho: Te ruego que me dejes recoger y juntar tras los segadores entre las gavillas. Entró, pues, y está desde por la mañana hasta ahora, sin descansar ni aun por un momento. "
  },
  {
    "_id": 7158,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces Booz dijo a Rut: Oye, hija mía, no vayas a espigar a otro campo, ni pases de aquí; y aquí estarás junto a mis criadas. "
  },
  {
    "_id": 7159,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Mira bien el campo que sieguen, y síguelas; porque yo he mandado a los criados que no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que sacan los criados. "
  },
  {
    "_id": 7160,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Ella entonces bajando su rostro se inclinó a tierra, y le dijo: ¿Por qué he hallado gracia en tus ojos para que me reconozcas, siendo yo extranjera? "
  },
  {
    "_id": 7161,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y respondiendo Booz, le dijo: He sabido todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando a tu padre y a tu madre y la tierra donde naciste, has venido a un pueblo que no conociste antes. "
  },
  {
    "_id": 7162,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Jehová recompense tu obra, y tu remuneración sea cumplida de parte de Jehová Dios de Israel, bajo cuyas alas has venido a refugiarte. "
  },
  {
    "_id": 7163,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Y ella dijo: Señor mío, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazón de tu sierva, aunque no soy ni como una de tus criadas. "
  },
  {
    "_id": 7164,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Y Booz le dijo a la hora de comer: Ven aquí, y come del pan, y moja tu bocado en el vinagre. Y ella se sentó junto a los segadores, y él le dio del potaje, y comió hasta que se sació, y le sobró. "
  },
  {
    "_id": 7165,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Luego se levantó para espigar. Y Booz mandó a sus criados, diciendo: Que recoja también espigas entre las gavillas, y no la avergoncéis; "
  },
  {
    "_id": 7166,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " y dejaréis también caer para ella algo de los manojos, y lo dejaréis para que lo recoja, y no la reprendáis. "
  },
  {
    "_id": 7167,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Espigó, pues, en el campo hasta la noche, y desgranó lo que había recogido, y fue como un efa de cebada. "
  },
  {
    "_id": 7168,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Y lo tomó, y se fue a la ciudad; y su suegra vio lo que había recogido. Sacó también luego lo que le había sobrado después de haber quedado saciada, y se lo dio. "
  },
  {
    "_id": 7169,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Y le dijo su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? Bendito sea el que te ha reconocido. Y contó ella a su suegra con quién había trabajado, y dijo: El nombre del varón con quien hoy he trabajado es Booz. "
  },
  {
    "_id": 7170,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Y dijo Noemí a su nuera: Sea él bendito de Jehová, pues que no ha rehusado a los vivos la benevolencia que tuvo para con los que han muerto. Después le dijo Noemí: Nuestro pariente es aquel varón, y uno de los que pueden redimirnos. "
  },
  {
    "_id": 7171,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Y Rut la moabita dijo: Además de esto me ha dicho: Júntate con mis criadas, hasta que hayan acabado toda mi siega. "
  },
  {
    "_id": 7172,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Y Noemí respondió a Rut su nuera: Mejor es, hija mía, que salgas con sus criadas, y que no te encuentren en otro campo. "
  },
  {
    "_id": 7173,
    "bib_libro": 8,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Estuvo, pues, junto con las criadas de Booz espigando, hasta que se acabó la siega de la cebada y la del trigo; y vivía con su suegra."
  },
  {
    "_id": 7174,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Después le dijo su suegra Noemí: Hija mía, ¿no he de buscar hogar para ti, para que te vaya bien? "
  },
  {
    "_id": 7175,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " ¿No es Booz nuestro pariente, con cuyas criadas tú has estado? He aquí que él avienta esta noche la parva de las cebadas. "
  },
  {
    "_id": 7176,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Te lavarás, pues, y te ungirás, y vistiéndote tus vestidos, irás a la era; mas no te darás a conocer al varón hasta que él haya acabado de comer y de beber. "
  },
  {
    "_id": 7177,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y cuando él se acueste, notarás el lugar donde se acuesta, e irás y descubrirás sus pies, y te acostarás allí; y él te dirá lo que hayas de hacer. "
  },
  {
    "_id": 7178,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Y ella respondió: Haré todo lo que tú me mandes. "
  },
  {
    "_id": 7179,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Descendió, pues, a la era, e hizo todo lo que su suegra le había mandado. "
  },
  {
    "_id": 7180,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Y cuando Booz hubo comido y bebido, y su corazón estuvo contento, se retiró a dormir a un lado del montón. Entonces ella vino calladamente, y le descubrió los pies y se acostó. "
  },
  {
    "_id": 7181,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Y aconteció que a la medianoche se estremeció aquel hombre, y se volvió; y he aquí, una mujer estaba acostada a sus pies. "
  },
  {
    "_id": 7182,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces él dijo: ¿Quién eres? Y ella respondió: Yo soy Rut tu sierva; extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano. "
  },
  {
    "_id": 7183,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Y él dijo: Bendita seas tú de Jehová, hija mía; has hecho mejor tu postrera bondad que la primera, no yendo en busca de los jóvenes, sean pobres o ricos. "
  },
  {
    "_id": 7184,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Ahora pues, no temas, hija mía; yo haré contigo lo que tú digas, pues toda la gente de mi pueblo sabe que eres mujer virtuosa. "
  },
  {
    "_id": 7185,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente más cercano que yo. "
  },
  {
    "_id": 7186,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Pasa aquí la noche, y cuando sea de día, si él te redimiere, bien, redímate; mas si él no te quisiere redimir, yo te redimiré, vive Jehová. Descansa, pues, hasta la mañana. "
  },
  {
    "_id": 7187,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Y después que durmió a sus pies hasta la mañana, se levantó antes que los hombres pudieran reconocerse unos a otros; porque él dijo: No se sepa que vino mujer a la era. "
  },
  {
    "_id": 7188,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Después le dijo: Quítate el manto que traes sobre ti, y tenlo. Y teniéndolo ella, él midió seis medidas de cebada, y se las puso encima; y ella se fue a la ciudad. "
  },
  {
    "_id": 7189,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Y cuando llegó a donde estaba su suegra, ésta le dijo: ¿Qué hay, hija mía? Y le contó ella todo lo que con aquel varón le había acontecido. "
  },
  {
    "_id": 7190,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Y dijo: Estas seis medidas de cebada me dio, diciéndome: A fin de que no vayas a tu suegra con las manos vacías. "
  },
  {
    "_id": 7191,
    "bib_libro": 8,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces Noemí dijo: Espérate, hija mía, hasta que sepas cómo se resuelve el asunto; porque aquel hombre no descansará hasta que concluya el asunto hoy."
  },
  {
    "_id": 7192,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Booz subió a la puerta y se sentó allí; y he aquí pasaba aquel pariente de quien Booz había hablado, y le dijo: Eh, fulano, ven acá y siéntate. Y él vino y se sentó. "
  },
  {
    "_id": 7193,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Entonces él tomó a diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron. "
  },
  {
    "_id": 7194,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Luego dijo al pariente: Noemí, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelec. "
  },
  {
    "_id": 7195,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Y yo decidí hacértelo saber, y decirte que la compres en presencia de los que están aquí sentados, y de los ancianos de mi pueblo. Si tú quieres redimir, redime; y si no quieres redimir, decláramelo para que yo lo sepa; porque no hay otro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré. "
  },
  {
    "_id": 7196,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces replicó Booz: El mismo día que compres las tierras de mano de Noemí, debes tomar también a Rut la moabita, mujer del difunto, para que restaures el nombre del muerto sobre su posesión. "
  },
  {
    "_id": 7197,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Y respondió el pariente: No puedo redimir para mí, no sea que dañe mi heredad. Redime tú, usando de mi derecho, porque yo no podré redimir. "
  },
  {
    "_id": 7198,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Había ya desde hacía tiempo esta costumbre en Israel tocante a la redención y al contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero; y esto servía de testimonio en Israel. "
  },
  {
    "_id": 7199,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces el pariente dijo a Booz: Tómalo tú. Y se quitó el zapato."
  },
  {
    "_id": 7200,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois testigos hoy, de que he adquirido de mano de Noemí todo lo que fue de Elimelec, y todo lo que fue de Quelión y de Mahlón. "
  },
  {
    "_id": 7201,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Y que también tomo por mi mujer a Rut la moabita, mujer de Mahlón, para restaurar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois testigos hoy. "
  },
  {
    "_id": 7202,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. Jehová haga a la mujer que entra en tu casa como a Raquel y a Lea, las cuales edificaron la casa de Israel; y tú seas ilustre en Efrata, y seas de renombre en Belén. "
  },
  {
    "_id": 7203,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Y sea tu casa como la casa de Fares, el que Tamar dio a luz a Judá, por la descendencia que de esa joven te dé Jehová. "
  },
  {
    "_id": 7204,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Booz, pues, tomó a Rut, y ella fue su mujer; y se llegó a ella, y Jehová le dio que concibiese y diese a luz un hijo. "
  },
  {
    "_id": 7205,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Y las mujeres decían a Noemí: Loado sea Jehová, que hizo que no te faltase hoy pariente, cuyo nombre será celebrado en Israel; "
  },
  {
    "_id": 7206,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " el cual será restaurador de tu alma, y sustentará tu vejez; pues tu nuera, que te ama, lo ha dado a luz; y ella es de más valor para ti que siete hijos. "
  },
  {
    "_id": 7207,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Y tomando Noemí el hijo, lo puso en su regazo, y fue su aya. "
  },
  {
    "_id": 7208,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Y le dieron nombre las vecinas, diciendo: Le ha nacido un hijo a Noemí; y lo llamaron Obed. Este es padre de Isaí, padre de David. "
  },
  {
    "_id": 7209,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Estas son las generaciones de Fares: Fares engendró a Hezrón, "
  },
  {
    "_id": 7210,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Hezrón engendró a Ram, y Ram engendró a Aminadab, "
  },
  {
    "_id": 7211,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " Aminadab engendró a Naasón, y Naasón engendró a Salmón, "
  },
  {
    "_id": 7212,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Salmón engendró a Booz, y Booz engendró a Obed, "
  },
  {
    "_id": 7213,
    "bib_libro": 8,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " Obed engendró a Isaí, e Isaí engendró a David."
  }
]