[
  {
    "_id": 8024,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció después de la muerte de Saúl, que vuelto David de la derrota de los amalecitas, estuvo dos días en Siclag. "
  },
  {
    "_id": 8025,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Al tercer día, sucedió que vino uno del campamento de Saúl, rotos sus vestidos, y tierra sobre su cabeza; y llegando a David, se postró en tierra e hizo reverencia. "
  },
  {
    "_id": 8026,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Y le preguntó David: ¿De dónde vienes? Y él respondió: Me he escapado del campamento de Israel. "
  },
  {
    "_id": 8027,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " David le dijo: ¿Qué ha acontecido? Te ruego que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos; también Saúl y Jonatán su hijo murieron. "
  },
  {
    "_id": 8028,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Dijo David a aquel joven que le daba las nuevas: ¿Cómo sabes que han muerto Saúl y Jonatán su hijo? "
  },
  {
    "_id": 8029,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " El joven que le daba las nuevas respondió: Casualmente vine al monte de Gilboa, y hallé a Saúl que se apoyaba sobre su lanza, y venían tras él carros y gente de a caballo. "
  },
  {
    "_id": 8030,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Y mirando él hacia atrás, me vio y me llamó; y yo dije: Heme aquí. "
  },
  {
    "_id": 8031,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Y me preguntó: ¿Quién eres tú? Y yo le respondí: Soy amalecita. "
  },
  {
    "_id": 8032,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " El me volvió a decir: Te ruego que te pongas sobre mí y me mates, porque se ha apoderado de mí la angustia; pues mi vida está aún toda en mí. "
  },
  {
    "_id": 8033,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Yo entonces me puse sobre él y le maté, porque sabía que no podía vivir después de su caída; y tomé la corona que tenía en su cabeza, y la argolla que traía en su brazo, y las he traído acá a mi señor."
  },
  {
    "_id": 8034,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces David, asiendo de sus vestidos, los rasgó; y lo mismo hicieron los hombres que estaban con él. "
  },
  {
    "_id": 8035,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Y lloraron y lamentaron y ayunaron hasta la noche, por Saúl y por Jonatán su hijo, por el pueblo de Jehová y por la casa de Israel, porque habían caído a filo de espada. "
  },
  {
    "_id": 8036,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y David dijo a aquel joven que le había traído las nuevas: ¿De dónde eres tú? Y él respondió: Yo soy hijo de un extranjero, amalecita. "
  },
  {
    "_id": 8037,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Y le dijo David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de Jehová? "
  },
  {
    "_id": 8038,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces llamó David a uno de sus hombres, y le dijo: Ve y mátalo. Y él lo hirió, y murió. "
  },
  {
    "_id": 8039,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Y David le dijo: Tu sangre sea sobre tu cabeza, pues tu misma boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová. "
  },
  {
    "_id": 8040,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Y endechó David a Saúl y a Jonatán su hijo con esta endecha, "
  },
  {
    "_id": 8041,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " y dijo que debía enseñarse a los hijos de Judá. He aquí que está escrito en el libro de Jaser. "
  },
  {
    "_id": 8042,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " ¡Ha perecido la gloria de Israel sobre tus alturas! ¡Cómo han caído los valientes! "
  },
  {
    "_id": 8043,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " No lo anunciéis en Gat, Ni deis las nuevas en las plazas de Ascalón; Para que no se alegren las hijas de los filisteos, Para que no salten de gozo las hijas de los incircuncisos. "
  },
  {
    "_id": 8044,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Montes de Gilboa, Ni rocío ni lluvia caiga sobre vosotros, ni seáis tierras de ofrendas; Porque allí fue desechado el escudo de los valientes, El escudo de Saúl, como si no hubiera sido ungido con aceite. "
  },
  {
    "_id": 8045,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Sin sangre de los muertos, sin grosura de los valientes, El arco de Jonatán no volvía atrás, Ni la espada de Saúl volvió vacía. "
  },
  {
    "_id": 8046,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Saúl y Jonatán, amados y queridos; Inseparables en su vida, tampoco en su muerte fueron separados; Más ligeros eran que águilas, Más fuertes que leones. "
  },
  {
    "_id": 8047,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " Hijas de Israel, llorad por Saúl, Quien os vestía de escarlata con deleites, Quien adornaba vuestras ropas con ornamentos de oro. "
  },
  {
    "_id": 8048,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " ¡Cómo han caído los valientes en medio de la batalla! ¡Jonatán, muerto en tus alturas! "
  },
  {
    "_id": 8049,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 26,
    "bib_escritura": " Angustia tengo por ti, hermano mío Jonatán, Que me fuiste muy dulce. Más maravilloso me fue tu amor Que el amor de las mujeres. "
  },
  {
    "_id": 8050,
    "bib_libro": 10,
    "bib_capitulo": 1,
    "bib_versiculo": 27,
    "bib_escritura": " ¡Cómo han caído los valientes, Han perecido las armas de guerra!"
  },
  {
    "_id": 8051,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto aconteció que David consultó a Jehová, diciendo: ¿Subiré a alguna de las ciudades de Judá? Y Jehová le respondió: Sube. David volvió a decir: ¿A dónde subiré? Y él le dijo: A Hebrón."
  },
  {
    "_id": 8052,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " David subió allá, y con él sus dos mujeres, Ahinoam jezreelita y Abigail, la que fue mujer de Nabal el de Carmel."
  },
  {
    "_id": 8053,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Llevó también David consigo a los hombres que con él habían estado, cada uno con su familia; los cuales moraron en las ciudades de Hebrón. "
  },
  {
    "_id": 8054,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Y vinieron los varones de Judá y ungieron allí a David por rey sobre la casa de Judá. Y dieron aviso a David, diciendo: Los de Jabes de Galaad son los que sepultaron a Saúl. "
  },
  {
    "_id": 8055,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces envió David mensajeros a los de Jabes de Galaad, diciéndoles: Benditos seáis vosotros de Jehová, que habéis hecho esta misericordia con vuestro señor, con Saúl, dándole sepultura."
  },
  {
    "_id": 8056,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Ahora, pues, Jehová haga con vosotros misericordia y verdad; y yo también os haré bien por esto que habéis hecho. "
  },
  {
    "_id": 8057,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Esfuércense, pues, ahora vuestras manos, y sed valientes; pues muerto Saúl vuestro señor, los de la casa de Judá me han ungido por rey sobre ellos. "
  },
  {
    "_id": 8058,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Pero Abner hijo de Ner, general del ejército de Saúl, tomó a Is-boset hijo de Saúl, y lo llevó a Mahanaim, "
  },
  {
    "_id": 8059,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " y lo hizo rey sobre Galaad, sobre Gesuri, sobre Jezreel, sobre Efraín, sobre Benjamín y sobre todo Israel. "
  },
  {
    "_id": 8060,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " De cuarenta años era Is-boset hijo de Saúl cuando comenzó a reinar sobre Israel, y reinó dos años. Solamente los de la casa de Judá siguieron a David. "
  },
  {
    "_id": 8061,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y fue el número de los días que David reinó en Hebrón sobre la casa de Judá, siete años y seis meses. "
  },
  {
    "_id": 8062,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Abner hijo de Ner salió de Mahanaim a Gabaón con los siervos de Is-boset hijo de Saúl, "
  },
  {
    "_id": 8063,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " y Joab hijo de Sarvia y los siervos de David salieron y los encontraron junto al estanque de Gabaón; y se pararon los unos a un lado del estanque, y los otros al otro lado. "
  },
  {
    "_id": 8064,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Y dijo Abner a Joab: Levántense ahora los jóvenes, y maniobren delante de nosotros. Y Joab respondió: Levántense. "
  },
  {
    "_id": 8065,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces se levantaron, y pasaron en número igual, doce de Benjamín por parte de Is-boset hijo de Saúl, y doce de los siervos de David. "
  },
  {
    "_id": 8066,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Y cada uno echó mano de la cabeza de su adversario, y metió su espada en el costado de su adversario, y cayeron a una; por lo que fue llamado aquel lugar, Helcat-hazurim, el cual está en Gabaón. "
  },
  {
    "_id": 8067,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " La batalla fue muy reñida aquel día, y Abner y los hombres de Israel fueron vencidos por los siervos de David. "
  },
  {
    "_id": 8068,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Estaban allí los tres hijos de Sarvia: Joab, Abisai y Asael. Este Asael era ligero de pies como una gacela del campo. "
  },
  {
    "_id": 8069,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Y siguió Asael tras de Abner, sin apartarse ni a derecha ni a izquierda. "
  },
  {
    "_id": 8070,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Y miró atrás Abner, y dijo: ¿No eres tú Asael? Y él respondió: Sí. "
  },
  {
    "_id": 8071,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces Abner le dijo: Apártate a la derecha o a la izquierda, y echa mano de alguno de los hombres, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de él. "
  },
  {
    "_id": 8072,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Y Abner volvió a decir a Asael: Apártate de en pos de mí; ¿por qué he de herirte hasta derribarte? ¿Cómo levantaría yo entonces mi rostro delante de Joab tu hermano? "
  },
  {
    "_id": 8073,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Y no queriendo él irse, lo hirió Abner con el regatón de la lanza por la quinta costilla, y le salió la lanza por la espalda, y cayó allí, y murió en aquel mismo sitio. Y todos los que venían por aquel lugar donde Asael había caído y estaba muerto, se detenían. "
  },
  {
    "_id": 8074,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Mas Joab y Abisai siguieron a Abner; y se puso el sol cuando llegaron al collado de Amma, que está delante de Gía, junto al camino del desierto de Gabaón. "
  },
  {
    "_id": 8075,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Y se juntaron los hijos de Benjamín en pos de Abner, formando un solo ejército; e hicieron alto en la cumbre del collado. "
  },
  {
    "_id": 8076,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " Y Abner dio voces a Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿No sabes tú que el final será amargura? ¿Hasta cuándo no dirás al pueblo que se vuelva de perseguir a sus hermanos? "
  },
  {
    "_id": 8077,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": " Y Joab respondió: Vive Dios, que si no hubieses hablado, el pueblo hubiera dejado de seguir a sus hermanos desde esta mañana. "
  },
  {
    "_id": 8078,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces Joab tocó el cuerno, y todo el pueblo se detuvo, y no persiguió más a los de Israel, ni peleó más. "
  },
  {
    "_id": 8079,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 29,
    "bib_escritura": " Y Abner y los suyos caminaron por el Arabá toda aquella noche, y pasando el Jordán cruzaron por todo Bitrón y llegaron a Mahanaim. "
  },
  {
    "_id": 8080,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 30,
    "bib_escritura": " Joab también volvió de perseguir a Abner, y juntando a todo el pueblo, faltaron de los siervos de David diecinueve hombres y Asael. "
  },
  {
    "_id": 8081,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 31,
    "bib_escritura": " Mas los siervos de David hirieron de los de Benjamín y de los de Abner, a trescientos sesenta hombres, los cuales murieron. "
  },
  {
    "_id": 8082,
    "bib_libro": 10,
    "bib_capitulo": 2,
    "bib_versiculo": 32,
    "bib_escritura": " Tomaron luego a Asael, y lo sepultaron en el sepulcro de su padre en Belén. Y caminaron toda aquella noche Joab y sus hombres, y les amaneció en Hebrón."
  },
  {
    "_id": 8083,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Hubo larga guerra entre la casa de Saúl y la casa de David; pero David se iba fortaleciendo, y la casa de Saúl se iba debilitando. "
  },
  {
    "_id": 8084,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Y nacieron hijos a David en Hebrón; su primogénito fue Amnón, de Ahinoam jezreelita; "
  },
  {
    "_id": 8085,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " su segundo Quileab, de Abigail la mujer de Nabal el de Carmel; el tercero, Absalón hijo de Maaca, hija de Talmai rey de Gesur; "
  },
  {
    "_id": 8086,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " el cuarto, Adonías hijo de Haguit; el quinto, Sefatías hijo de Abital; "
  },
  {
    "_id": 8087,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " el sexto, Itream, de Egla mujer de David. Estos le nacieron a David en Hebrón. "
  },
  {
    "_id": 8088,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Como había guerra entre la casa de Saúl y la de David, aconteció que Abner se esforzaba por la casa de Saúl. "
  },
  {
    "_id": 8089,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Y había tenido Saúl una concubina que se llamaba Rizpa, hija de Aja; y dijo Is-boset a Abner: ¿Por qué te has llegado a la concubina de mi padre? "
  },
  {
    "_id": 8090,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Y se enojó Abner en gran manera por las palabras de Is-boset, y dijo: ¿Soy yo cabeza de perro que pertenezca a Judá? Yo he hecho hoy misericordia con la casa de Saúl tu padre, con sus hermanos y con sus amigos, y no te he entregado en mano de David; ¿y tú me haces hoy cargo del pecado de esta mujer? "
  },
  {
    "_id": 8091,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Así haga Dios a Abner y aun le añada, si como ha jurado Jehová a David, no haga yo así con él, "
  },
  {
    "_id": 8092,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " trasladando el reino de la casa de Saúl, y confirmando el trono de David sobre Israel y sobre Judá, desde Dan hasta Beerseba. "
  },
  {
    "_id": 8093,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Y él no pudo responder palabra a Abner, porque le temía. "
  },
  {
    "_id": 8094,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces envió Abner mensajeros a David de su parte, diciendo: ¿De quién es la tierra? Y que le dijesen: Haz pacto conmigo, y he aquí que mi mano estará contigo para volver a ti todo Israel. "
  },
  {
    "_id": 8095,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Y David dijo: Bien; haré pacto contigo, mas una cosa te pido: No me vengas a ver sin que primero traigas a Mical la hija de Saúl, cuando vengas a verme. "
  },
  {
    "_id": 8096,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Después de esto envió David mensajeros a Is-boset hijo de Saúl, diciendo: Restitúyeme mi mujer Mical, la cual desposé conmigo por cien prepucios de filisteos."
  },
  {
    "_id": 8097,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces Is-boset envió y se la quitó a su marido Paltiel hijo de Lais. "
  },
  {
    "_id": 8098,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Y su marido fue con ella, siguiéndola y llorando hasta Bahurim. Y le dijo Abner: Anda, vuélvete. Entonces él se volvió. "
  },
  {
    "_id": 8099,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Y habló Abner con los ancianos de Israel, diciendo: Hace ya tiempo procurabais que David fuese rey sobre vosotros. "
  },
  {
    "_id": 8100,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Ahora, pues, hacedlo; porque Jehová ha hablado a David, diciendo: Por la mano de mi siervo David libraré a mi pueblo Israel de mano de los filisteos, y de mano de todos sus enemigos."
  },
  {
    "_id": 8101,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Habló también Abner a los de Benjamín; y fue también Abner a Hebrón a decir a David todo lo que parecía bien a los de Israel y a toda la casa de Benjamín. "
  },
  {
    "_id": 8102,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " Vino, pues, Abner a David en Hebrón, y con él veinte hombres; y David hizo banquete a Abner y a los que con él habían venido. "
  },
  {
    "_id": 8103,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Y dijo Abner a David: Yo me levantaré e iré, y juntaré a mi señor el rey a todo Israel, para que hagan contigo pacto, y tú reines como lo desea tu corazón. David despidió luego a Abner, y él se fue en paz. "
  },
  {
    "_id": 8104,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " Y he aquí que los siervos de David y Joab venían del campo, y traían consigo gran botín. Mas Abner no estaba con David en Hebrón, pues ya lo había despedido, y él se había ido en paz. "
  },
  {
    "_id": 8105,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " Y luego que llegó Joab y todo el ejército que con él estaba, fue dado aviso a Joab, diciendo: Abner hijo de Ner ha venido al rey, y él le ha despedido, y se fue en paz. "
  },
  {
    "_id": 8106,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Entonces Joab vino al rey, y le dijo: ¿Qué has hecho? He aquí Abner vino a ti; ¿por qué, pues, le dejaste que se fuese? "
  },
  {
    "_id": 8107,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Tú conoces a Abner hijo de Ner. No ha venido sino para engañarte, y para enterarse de tu salida y de tu entrada, y para saber todo lo que tú haces. "
  },
  {
    "_id": 8108,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " Y saliendo Joab de la presencia de David, envió mensajeros tras Abner, los cuales le hicieron volver desde el pozo de Sira, sin que David lo supiera. "
  },
  {
    "_id": 8109,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 27,
    "bib_escritura": " Y cuando Abner volvió a Hebrón, Joab lo llevó aparte en medio de la puerta para hablar con él en secreto; y allí, en venganza de la muerte de Asael su hermano, le hirió por la quinta costilla, y murió. "
  },
  {
    "_id": 8110,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 28,
    "bib_escritura": " Cuando David supo después esto, dijo: Inocente soy yo y mi reino, delante de Jehová, para siempre, de la sangre de Abner hijo de Ner. "
  },
  {
    "_id": 8111,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 29,
    "bib_escritura": " Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab quien padezca flujo, ni leproso, ni quien ande con báculo, ni quien muera a espada, ni quien tenga falta de pan. "
  },
  {
    "_id": 8112,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 30,
    "bib_escritura": " Joab, pues, y Abisai su hermano, mataron a Abner, porque él había dado muerte a Asael hermano de ellos en la batalla de Gabaón. "
  },
  {
    "_id": 8113,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces dijo David a Joab, y a todo el pueblo que con él estaba: Rasgad vuestros vestidos, y ceñíos de cilicio, y haced duelo delante de Abner. Y el rey David iba detrás del féretro. "
  },
  {
    "_id": 8114,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 32,
    "bib_escritura": " Y sepultaron a Abner en Hebrón; y alzando el rey su voz, lloró junto al sepulcro de Abner; y lloró también todo el pueblo."
  },
  {
    "_id": 8115,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 33,
    "bib_escritura": " Y endechando el rey al mismo Abner, decía: ¿Había de morir Abner como muere un villano? "
  },
  {
    "_id": 8116,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 34,
    "bib_escritura": " Tus manos no estaban atadas, ni tus pies ligados con grillos; Caíste como los que caen delante de malos hombres. Y todo el pueblo volvió a llorar sobre él. "
  },
  {
    "_id": 8117,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces todo el pueblo vino para persuadir a David que comiera, antes que acabara el día. Mas David juró diciendo: Así me haga Dios y aun me añada, si antes que se ponga el sol gustare yo pan, o cualquiera otra cosa. "
  },
  {
    "_id": 8118,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 36,
    "bib_escritura": " Todo el pueblo supo esto, y le agradó; pues todo lo que el rey hacía agradaba a todo el pueblo."
  },
  {
    "_id": 8119,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 37,
    "bib_escritura": " Y todo el pueblo y todo Israel entendió aquel día, que no había procedido del rey el matar a Abner hijo de Ner. "
  },
  {
    "_id": 8120,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 38,
    "bib_escritura": " También dijo el rey a sus siervos: ¿No sabéis que un príncipe y grande ha caído hoy en Israel? "
  },
  {
    "_id": 8121,
    "bib_libro": 10,
    "bib_capitulo": 3,
    "bib_versiculo": 39,
    "bib_escritura": " Y yo soy débil hoy, aunque ungido rey; y estos hombres, los hijos de Sarvia,son muy duros para mí; Jehová dé el pago al que mal hace, conforme a su maldad."
  },
  {
    "_id": 8122,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Luego que oyó el hijo de Saúl que Abner había sido muerto en Hebrón, las manos se le debilitaron, y fue atemorizado todo Israel. "
  },
  {
    "_id": 8123,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Y el hijo de Saúl tenía dos hombres, capitanes de bandas de merodeadores; el nombre de uno era Baana, y el del otro, Recab, hijos de Rimón beerotita, de los hijos de Benjamín (porque Beerot era también contado con Benjamín, "
  },
  {
    "_id": 8124,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " pues los beerotitas habían huido a Gitaim, y moran allí como forasteros hasta hoy). "
  },
  {
    "_id": 8125,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Y Jonatán hijo de Saúl tenía un hijo lisiado de los pies. Tenía cinco años de edad cuando llegó de Jezreel la noticia de la muerte de Saúl y de Jonatán, y su nodriza le tomó y huyó; y mientras iba huyendo apresuradamente, se le cayó el niño y quedó cojo. Su nombre era Mefi-boset. "
  },
  {
    "_id": 8126,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Los hijos, pues, de Rimón beerotita, Recab y Baana, fueron y entraron en el mayor calor del día en casa de Is-boset, el cual estaba durmiendo la siesta en su cámara. "
  },
  {
    "_id": 8127,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Y he aquí la portera de la casa había estado limpiando trigo, pero se durmió; y fue así como Recab y Baana su hermano se introdujeron en la casa. "
  },
  {
    "_id": 8128,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando entraron en la casa, Is=boset dormía sobre su lecho en su cámara; y lo hirieron y lo mataron, y le cortaron la cabeza, y habiéndola tomado, caminaron toda la noche por el camino del Arabá. "
  },
  {
    "_id": 8129,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Y trajeron la cabeza de Is-boset a David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boset hijo de Saúl tu enemigo, que procuraba matarte; y Jehová ha vengado hoy a mi señor el rey, de Saúl y de su linaje. "
  },
  {
    "_id": 8130,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Y David respondió a Recab y a su hermano Baana, hijos de Rimón beerotita, y les dijo: Vive Jehová que ha redimido mi alma de toda angustia, "
  },
  {
    "_id": 8131,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " que cuando uno me dio nuevas, diciendo: He aquí Saúl ha muerto, imaginándose que traía buenas nuevas, yo lo prendí, y le maté en Siclag en pago de la nueva."
  },
  {
    "_id": 8132,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Cuánto más a los malos hombres que mataron a un hombre justo en su casa, y sobre su cama? Ahora, pues, ¿no he de demandar yo su sangre de vuestras manos, y quitaros de la tierra?"
  },
  {
    "_id": 8133,
    "bib_libro": 10,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces David ordenó a sus servidores, y ellos los mataron, y les cortaron las manos y los pies, y los colgaron sobre el estanque en Hebrón. Luego tomaron la cabeza de Is- boset, y la enterraron en el sepulcro de Abner en Hebrón."
  },
  {
    "_id": 8134,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Vinieron todas las tribus de Israel a David en Hebrón y hablaron, diciendo: Henos aquí, hueso tuyo y carne tuya somos. "
  },
  {
    "_id": 8135,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Y aun antes de ahora, cuando Saúl reinaba sobre nosotros, eras tú quien sacabas a Israel a la guerra, y lo volvías a traer. Además Jehová te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel. "
  },
  {
    "_id": 8136,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David hizo pacto con ellos en Hebrón delante de Jehová; y ungieron a David por rey sobre Israel. "
  },
  {
    "_id": 8137,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años. "
  },
  {
    "_id": 8138,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá."
  },
  {
    "_id": 8139,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces marchó el rey con sus hombres a Jerusalén contra los jebuseos que moraban en aquella tierra; los cuales hablaron a David, diciendo: Tú no entrarás acá, pues aun los ciegos y los cojos te echarán (queriendo decir: David no puede entrar acá). "
  },
  {
    "_id": 8140,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Pero David tomó la fortaleza de Sion, la cual es la ciudad de David. "
  },
  {
    "_id": 8141,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Y dijo David aquel día: Todo el que hiera a los jebuseos, suba por el canal y hiera a los cojos y ciegos aborrecidos del alma de David. Por esto se dijo: Ciego ni cojo no entrará en la casa. "
  },
  {
    "_id": 8142,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Y David moró en la fortaleza, y le puso por nombre la Ciudad de David; y edificó alrededor desde Milo hacia adentro. "
  },
  {
    "_id": 8143,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Y David iba adelantando y engrandeciéndose, y Jehová Dios de los ejércitos estaba con él. "
  },
  {
    "_id": 8144,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " También Hiram rey de Tiro envió embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David. "
  },
  {
    "_id": 8145,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Y entendió David que Jehová le había confirmado por rey sobre Israel, y que había engrandecido su reino por amor de su pueblo Israel. "
  },
  {
    "_id": 8146,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Y tomó David más concubinas y mujeres de Jerusalén, después que vino de Hebrón, y le nacieron más hijos e hijas. "
  },
  {
    "_id": 8147,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, "
  },
  {
    "_id": 8148,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Ibhar, Elisúa, Nefeg, Jafía, "
  },
  {
    "_id": 8149,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Elisama, Eliada y Elifelet. "
  },
  {
    "_id": 8150,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Oyendo los filisteos que David había sido ungido por rey sobre Israel, subieron todos los filisteos para buscar a David; y cuando David lo oyó, descendió a la fortaleza. "
  },
  {
    "_id": 8151,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Y vinieron los filisteos, y se extendieron por el valle de Refaim. "
  },
  {
    "_id": 8152,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces consultó David a Jehová, diciendo: ¿Iré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová respondió a David: Ve, porque ciertamente entregaré a los filisteos en tu mano. "
  },
  {
    "_id": 8153,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Y vino David a Baal-perazim, y allí los venció David, y dijo: Quebrantó Jehová a mis enemigos delante de mí, como corriente impetuosa. Por esto llamó el nombre de aquel lugar Baal-perazim. "
  },
  {
    "_id": 8154,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Y dejaron allí sus ídolos, y David y sus hombres los quemaron. "
  },
  {
    "_id": 8155,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Y los filisteos volvieron a venir, y se extendieron en el valle de Refaim. "
  },
  {
    "_id": 8156,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Y consultando David a Jehová, él le respondió: No subas, sino rodéalos, y vendrás a ellos enfrente de las balsameras. "
  },
  {
    "_id": 8157,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces te moverás; porque Jehová saldrá delante de ti a herir el campamento de los filisteos. "
  },
  {
    "_id": 8158,
    "bib_libro": 10,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Y David lo hizo así, como Jehová se lo había mandado; e hirió a los filisteos desde Geba hasta llegar a Gezer."
  },
  {
    "_id": 8159,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " David volvió a reunir a todos los escogidos de Israel, treinta mil. "
  },
  {
    "_id": 8160,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Y se levantó David y partió de Baala de Judá con todo el pueblo que tenía consigo, para hacer pasar de allí el arca de Dios, sobre la cual era invocado el nombre de Jehová de los ejércitos, que mora entre los querubines."
  },
  {
    "_id": 8161,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Pusieron el arca de Dios sobre un carro nuevo, y la llevaron de la casa de Abinadab, que estaba en el collado; y Uza y Ahío, hijos de Abinadab, guiaban el carro nuevo. "
  },
  {
    "_id": 8162,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Y cuando lo llevaban de la casa de Abinadab, que estaba en el collado, con el arca de Dios, Ahío iba delante del arca. "
  },
  {
    "_id": 8163,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Y David y toda la casa de Israel danzaban delante de Jehová con toda clase de instrumentos de madera de haya; con arpas, salterios, panderos, flautas y címbalos. "
  },
  {
    "_id": 8164,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " Cuando llegaron a la era de Nacón, Uza extendió su mano al arca de Dios, y la sostuvo; porque los bueyes tropezaban. "
  },
  {
    "_id": 8165,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Y el furor de Jehová se encendió contra Uza, y lo hirió allí Dios por aquella temeridad, y cayó allí muerto junto al arca de Dios. "
  },
  {
    "_id": 8166,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Y se entristeció David por haber herido Jehová a Uza, y fue llamado aquel lugar Pérez-uza, hasta hoy. "
  },
  {
    "_id": 8167,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Y temiendo David a Jehová aquel día, dijo: ¿Cómo ha de venir a mí el arca de Jehová? "
  },
  {
    "_id": 8168,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " De modo que David no quiso traer para sí el arca de Jehová a la ciudad de David; y la hizo llevar David a casa de Obed-edom geteo. "
  },
  {
    "_id": 8169,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Y estuvo el arca de Jehová en casa de Obed-edom geteo tres meses; y bendijo Jehová a Obed-edom y a toda su casa."
  },
  {
    "_id": 8170,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Fue dado aviso al rey David, diciendo: Jehová ha bendecido la casa de Obed-edom y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y llevó con alegría el arca de Dios de casa de Obed-edom a la ciudad de David. "
  },
  {
    "_id": 8171,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Y cuando los que llevaban el arca de Dios habían andado seis pasos, él sacrificó un buey y un carnero engordado. "
  },
  {
    "_id": 8172,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Y David danzaba con toda su fuerza delante de Jehová; y estaba David vestido con un efod de lino. "
  },
  {
    "_id": 8173,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Así David y toda la casa de Israel conducían el arca de Jehová con júbilo y sonido de trompeta. "
  },
  {
    "_id": 8174,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " Cuando el arca de Jehová llegó a la ciudad de David, aconteció que Mical hija de Saúl miró desde una ventana, y vio al rey David que saltaba y danzaba delante de Jehová; y le menospreció en su corazón. "
  },
  {
    "_id": 8175,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " Metieron, pues, el arca de Jehová, y la pusieron en su lugar en medio de una tienda que David le había levantado; y sacrificó David holocaustos y ofrendas de paz delante de Jehová. "
  },
  {
    "_id": 8176,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Y cuando David había acabado de ofrecer los holocaustos y ofrendas de paz, bendijo al pueblo en el nombre de Jehová de los ejércitos. "
  },
  {
    "_id": 8177,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 19,
    "bib_escritura": " Y repartió a todo el pueblo, y a toda la multitud de Israel, así a hombres como a mujeres, a cada uno un pan, y un pedazo de carne y una torta de pasas. Y se fue todo el pueblo, cada uno a su casa. "
  },
  {
    "_id": 8178,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 20,
    "bib_escritura": " Volvió luego David para bendecir su casa; y saliendo Mical a recibir a David, dijo: ¡Cuán honrado ha quedado hoy el rey de Israel, descubriéndose hoy delante de las criadas de sus siervos, como se descubre sin decoro un cualquiera! "
  },
  {
    "_id": 8179,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces David respondió a Mical: Fue delante de Jehová, quien me eligió en preferencia a tu padre y a toda tu casa, para constituirme por príncipe sobre el pueblo de Jehová, sobre Israel. Por tanto, danzaré delante de Jehová. "
  },
  {
    "_id": 8180,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 22,
    "bib_escritura": " Y aun me haré más vil que esta vez, y seré bajo a tus ojos; pero seré honrado delante de las criadas de quienes has hablado."
  },
  {
    "_id": 8181,
    "bib_libro": 10,
    "bib_capitulo": 6,
    "bib_versiculo": 23,
    "bib_escritura": " Y Mical hija de Saúl nunca tuvo hijos hasta el día de su muerte."
  },
  {
    "_id": 8182,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció que cuando ya el rey habitaba en su casa, después que Jehová le había dado reposo de todos sus enemigos en derredor, "
  },
  {
    "_id": 8183,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " dijo el rey al profeta Natán: Mira ahora, yo habito en casa de cedro, y el arca de Dios está entre cortinas. "
  },
  {
    "_id": 8184,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, porque Jehová está contigo. "
  },
  {
    "_id": 8185,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Aconteció aquella noche, que vino palabra de Jehová a Natán, diciendo: "
  },
  {
    "_id": 8186,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Ve y di a mi siervo David: Así ha dicho Jehová: ¿Tú me has de edificar casa en que yo more? "
  },
  {
    "_id": 8187,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Ciertamente no he habitado en casas desde el día en que saqué a los hijos de Israel de Egipto hasta hoy, sino que he andado en tienda y en tabernáculo. "
  },
  {
    "_id": 8188,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado yo palabra a alguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo de Israel, diciendo: ¿Por qué no me habéis edificado casa de cedro? "
  },
  {
    "_id": 8189,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Ahora, pues, dirás así a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel; "
  },
  {
    "_id": 8190,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " y he estado contigo en todo cuanto has andado, y delante de ti he destruido a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra. "
  },
  {
    "_id": 8191,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " Además, yo fijaré lugar a mi pueblo Israel y lo plantaré, para que habite en su lugar y nunca más sea removido, ni los inicuos le aflijan más, como al principio, "
  },
  {
    "_id": 8192,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " desde el día en que puse jueces sobre mi pueblo Israel; y a ti te daré descanso de todos tus enemigos. Asimismo Jehová te hace saber que él te hará casa. "
  },
  {
    "_id": 8193,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " Y cuando tus días sean cumplidos, y duermas con tus padres, yo levantaré después de ti a uno de tu linaje, el cual procederá de tus entrañas, y afirmaré su reino. "
  },
  {
    "_id": 8194,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " El edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino. "
  },
  {
    "_id": 8195,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres; "
  },
  {
    "_id": 8196,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " pero mi misericordia no se apartará de él como la aparté de Saúl, al cual quité de delante de ti. "
  },
  {
    "_id": 8197,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Y será afirmada tu casa y tu reino para siempre delante de tu rostro, y tu trono será estable eternamente. "
  },
  {
    "_id": 8198,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David. "
  },
  {
    "_id": 8199,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 18,
    "bib_escritura": " Y entró el rey David y se puso delante de Jehová, y dijo: Señor Jehová, ¿quién soy yo, y qué es mi casa, para que tú me hayas traído hasta aquí? "
  },
  {
    "_id": 8200,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 19,
    "bib_escritura": " Y aun te ha parecido poco esto, Señor Jehová, pues también has hablado de la casa de tu siervo en lo por venir. ¿Es así como procede el hombre, Señor Jehová? "
  },
  {
    "_id": 8201,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Y qué más puede añadir David hablando contigo? Pues tú conoces a tu siervo, Señor Jehová. "
  },
  {
    "_id": 8202,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 21,
    "bib_escritura": " Todas estas grandezas has hecho por tu palabra y conforme a tu corazón, haciéndolas saber a tu siervo. "
  },
  {
    "_id": 8203,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 22,
    "bib_escritura": " Por tanto, tú te has engrandecido, Jehová Dios; por cuanto no hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos. "
  },
  {
    "_id": 8204,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 23,
    "bib_escritura": " ¿Y quién como tu pueblo, como Israel, nación singular en la tierra? Porque fue Dios para rescatarlo por pueblo suyo, y para ponerle nombre, y para hacer grandezas a su favor, y obras terribles a tu tierra, por amor de tu pueblo que rescataste para ti de Egipto, de las naciones y de sus dioses. "
  },
  {
    "_id": 8205,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 24,
    "bib_escritura": " Porque tú estableciste a tu pueblo Israel por pueblo tuyo para siempre; y tú, oh Jehová, fuiste a ellos por Dios. "
  },
  {
    "_id": 8206,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 25,
    "bib_escritura": " Ahora pues, Jehová Dios, confirma para siempre la palabra que has hablado sobre tu siervo y sobre su casa, y haz conforme a lo que has dicho. "
  },
  {
    "_id": 8207,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 26,
    "bib_escritura": " Que sea engrandecido tu nombre para siempre, y se diga: Jehová de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti. "
  },
  {
    "_id": 8208,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 27,
    "bib_escritura": " Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón valor para hacer delante de ti esta súplica. "
  },
  {
    "_id": 8209,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 28,
    "bib_escritura": " Ahora pues, Jehová Dios, tú eres Dios, y tus palabras son verdad, y tú has prometido este bien a tu siervo. "
  },
  {
    "_id": 8210,
    "bib_libro": 10,
    "bib_capitulo": 7,
    "bib_versiculo": 29,
    "bib_escritura": " Ten ahora a bien bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti, porque tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre."
  },
  {
    "_id": 8211,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto, aconteció que David derrotó a los filisteos y los sometió, y tomó David a Meteg-ama de mano de los filisteos. "
  },
  {
    "_id": 8212,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Derrotó también a los de Moab, y los midió con cordel, haciéndolos tender por tierra; y midió dos cordeles para hacerlos morir, y un cordel entero para preservarles la vida; y fueron los moabitas siervos de David, y pagaron tributo. "
  },
  {
    "_id": 8213,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Asimismo derrotó David a Hadad=ezer hijo de Rehob, rey de Soba, al ir éste a recuperar su territorio al río Eufrates. "
  },
  {
    "_id": 8214,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Y tomó David de ellos mil setecientos hombres de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, pero dejó suficientes para cien carros. "
  },
  {
    "_id": 8215,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Y vinieron los sirios de Damasco para dar ayuda a Hadad-ezer rey de Soba; y David hirió de los sirios a veintidós mil hombres. "
  },
  {
    "_id": 8216,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Puso luego David guarnición en Siria de Damasco, y los sirios fueron hechos siervos de David, sujetos a tributo. Y Jehová dio la victoria a David por dondequiera que fue. "
  },
  {
    "_id": 8217,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y los llevó a Jerusalén. "
  },
  {
    "_id": 8218,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " Asimismo de Beta y de Berotai, ciudades de Hadad-ezer, tomó el rey David gran cantidad de bronce. "
  },
  {
    "_id": 8219,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces oyendo Toi rey de Hamat, que David había derrotado a todo el ejército de Hadad-ezer, "
  },
  {
    "_id": 8220,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " envió Toi a Joram su hijo al rey David, para saludarle pacíficamente y para bendecirle, porque había peleado con Hadad-ezer y lo había vencido; porque Toi era enemigo de Hadad- ezer. Y Joram llevaba en su mano utensilios de plata, de oro y de bronce; "
  },
  {
    "_id": 8221,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " los cuales el rey David dedicó a Jehová, con la plata y el oro que había dedicado de todas las naciones que había sometido; "
  },
  {
    "_id": 8222,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " de los sirios, de los moabitas, de los amonitas, de los filisteos, de los amalecitas, y del botín de Hadad=ezer hijo de Rehob, rey de Soba. "
  },
  {
    "_id": 8223,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Así ganó David fama. Cuando regresaba de derrotar a los sirios, destrozó a dieciocho mil edomitas en el Valle de la Sal."
  },
  {
    "_id": 8224,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Y puso guarnición en Edom; por todo Edom puso guarnición, y todos los edomitas fueron siervos de David. Y Jehová dio la victoria a David por dondequiera que fue. "
  },
  {
    "_id": 8225,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " Y reinó David sobre todo Israel; y David administraba justicia y equidad a todo su pueblo. "
  },
  {
    "_id": 8226,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " Joab hijo de Sarvia era general de su ejército, y Josafat hijo de Ahilud era cronista; "
  },
  {
    "_id": 8227,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran sacerdotes; Seraías era escriba; "
  },
  {
    "_id": 8228,
    "bib_libro": 10,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes."
  },
  {
    "_id": 8229,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " Dijo David: ¿Ha quedado alguno de la casa de Saúl, a quien haga yo misericordia por amor de Jonatán?"
  },
  {
    "_id": 8230,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Y había un siervo de la casa de Saúl, que se llamaba Siba, al cual llamaron para que viniese a David. Y el rey le dijo: ¿Eres tú Siba? Y él respondió: Tu siervo. "
  },
  {
    "_id": 8231,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " El rey le dijo: ¿No ha quedado nadie de la casa de Saúl, a quien haga yo misericordia de Dios? Y Siba respondió al rey: Aún ha quedado un hijo de Jonatán, lisiado de los pies. "
  },
  {
    "_id": 8232,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces el rey le preguntó: ¿Dónde está? Y Siba respondió al rey: He aquí, está en casa de Maquir hijo de Amiel, en Lodebar. "
  },
  {
    "_id": 8233,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces envió el rey David, y le trajo de la casa de Maquir hijo de Amiel, de Lodebar. "
  },
  {
    "_id": 8234,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Y vino Mefi-boset, hijo de Jonatán hijo de Saúl, a David, y se postró sobre su rostro e hizo reverencia. Y dijo David: Mefi-boset. Y él respondió: He aquí tu siervo. "
  },
  {
    "_id": 8235,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Y le dijo David: No tengas temor, porque yo a la verdad haré contigo misericordia por amor de Jonatán tu padre, y te devolveré todas las tierras de Saúl tu padre; y tú comerás siempre a mi mesa. "
  },
  {
    "_id": 8236,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Y él inclinándose, dijo: ¿Quién es tu siervo, para que mires a un perro muerto como yo? "
  },
  {
    "_id": 8237,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces el rey llamó a Siba siervo de Saúl, y le dijo: Todo lo que fue de Saúl y de toda su casa, yo lo he dado al hijo de tu señor. "
  },
  {
    "_id": 8238,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Tú, pues, le labrarás las tierras, tú con tus hijos y tus siervos, y almacenarás los frutos, para que el hijo de tu señor tenga pan para comer; pero Mefi-boset el hijo de tu señor comerá siempre a mi mesa. Y tenía Siba quince hijos y veinte siervos. "
  },
  {
    "_id": 8239,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y respondió Siba al rey: Conforme a todo lo que ha mandado mi señor el rey a su siervo, así lo hará tu siervo. Mefi-boset, dijo el rey, comerá a mi mesa, como uno de los hijos del rey. "
  },
  {
    "_id": 8240,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " Y tenía Mefi-boset un hijo pequeño, que se llamaba Micaía. Y toda la familia de la casa de Siba eran siervos de Mefi-boset. "
  },
  {
    "_id": 8241,
    "bib_libro": 10,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Y moraba Mefi-boset en Jerusalén, porque comía siempre a la mesa del rey; y estaba lisiado de ambos pies."
  },
  {
    "_id": 8242,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto, aconteció que murió el rey de los hijos de Amón, y reinó en lugar suyo Hanún su hijo. "
  },
  {
    "_id": 8243,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo David: Yo haré misericordia con Hanún hijo de Nahas, como su padre la hizo conmigo. Y envió David sus siervos para consolarlo por su padre. Mas llegados los siervos de David a la tierra de los hijos de Amón, "
  },
  {
    "_id": 8244,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " los príncipes de los hijos de Amón dijeron a Hanún su señor: ¿Te parece que por honrar David a tu padre te ha enviado consoladores? ¿No ha enviado David sus siervos a ti para reconocer e inspeccionar la ciudad, para destruirla? "
  },
  {
    "_id": 8245,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces Hanún tomó los siervos de David, les rapó la mitad de la barba, les cortó los vestidos por la mitad hasta las nalgas, y los despidió. "
  },
  {
    "_id": 8246,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Cuando se le hizo saber esto a David, envió a encontrarles, porque ellos estaban en extremo avergonzados; y el rey mandó que les dijeran: Quedaos en Jericó hasta que os vuelva a nacer la barba, y entonces volved. "
  },
  {
    "_id": 8247,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " Y viendo los hijos de Amón que se habían hecho odiosos a David, enviaron los hijos de Amón y tomaron a sueldo a los sirios de Bet-rehob y a los sirios de Soba, veinte mil hombres de a pie, del rey de Maaca mil hombres, y de Is-tob doce mil hombres. "
  },
  {
    "_id": 8248,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando David oyó esto, envió a Joab con todo el ejército de los valientes. "
  },
  {
    "_id": 8249,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " Y saliendo los hijos de Amón, se pusieron en orden de batalla a la entrada de la puerta; pero los sirios de Soba, de Rehob, de Is-tob y de Maaca estaban aparte en el campo. "
  },
  {
    "_id": 8250,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Viendo, pues, Joab que se le presentaba la batalla de frente y a la retaguardia, entresacó de todos los escogidos de Israel, y se puso en orden de batalla contra los sirios. "
  },
  {
    "_id": 8251,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Entregó luego el resto del ejército en mano de Abisai su hermano, y lo alineó para encontrar a los amonitas. "
  },
  {
    "_id": 8252,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Y dijo: Si los sirios pudieren más que yo, tú me ayudarás; y si los hijos de Amón pudieren más que tú, yo te daré ayuda. "
  },
  {
    "_id": 8253,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere. "
  },
  {
    "_id": 8254,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Y se acercó Joab, y el pueblo que con él estaba, para pelear contra los sirios; mas ellos huyeron delante de él. "
  },
  {
    "_id": 8255,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces los hijos de Amón, viendo que los sirios habían huido, huyeron también ellos delante de Abisai, y se refugiaron en la ciudad. Se volvió, pues, Joab de luchar contra los hijos de Amón, y vino a Jerusalén. "
  },
  {
    "_id": 8256,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " Pero los sirios, viendo que habían sido derrotados por Israel, se volvieron a reunir. "
  },
  {
    "_id": 8257,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " Y envió Hadad-ezer e hizo salir a los sirios que estaban al otro lado del Eufrates, los cuales vinieron a Helam, llevando por jefe a Sobac, general del ejército de Hadad-ezer. "
  },
  {
    "_id": 8258,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Cuando fue dado aviso a David, reunió a todo Israel, y pasando el Jordán vino a Helam; y los sirios se pusieron en orden de batalla contra David y pelearon contra él. "
  },
  {
    "_id": 8259,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " Mas los sirios huyeron delante de Israel; y David mató de los sirios a la gente de setecientos carros, y cuarenta mil hombres de a caballo; hirió también a Sobac general del ejército, quien murió allí. "
  },
  {
    "_id": 8260,
    "bib_libro": 10,
    "bib_capitulo": 10,
    "bib_versiculo": 19,
    "bib_escritura": " Viendo, pues, todos los reyes que ayudaban a Hadad-ezer, cómo habían sido derrotados delante de Israel, hicieron paz con Israel y le sirvieron; y de allí en adelante los sirios temieron ayudar más a los hijos de Amón."
  },
  {
    "_id": 8261,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció al año siguiente, en el tiempo que salen los reyes a la guerra, que David envió a Joab, y con él a sus siervos y a todo Israel, y destruyeron a los amonitas, y sitiaron a Rabá; pero David se quedó en Jerusalén."
  },
  {
    "_id": 8262,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Y sucedió un día, al caer la tarde, que se levantó David de su lecho y se paseaba sobre el terrado de la casa real; y vio desde el terrado a una mujer que se estaba bañando, la cual era muy hermosa. "
  },
  {
    "_id": 8263,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Envió David a preguntar por aquella mujer, y le dijeron: Aquella es Betsabé hija de Eliam, mujer de Urías heteo. "
  },
  {
    "_id": 8264,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Y envió David mensajeros, y la tomó; y vino a él, y él durmió con ella. Luego ella se purificó de su inmundicia, y se volvió a su casa. "
  },
  {
    "_id": 8265,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Y concibió la mujer, y envió a hacerlo saber a David, diciendo: Estoy encinta. "
  },
  {
    "_id": 8266,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces David envió a decir a Joab: Envíame a Urías heteo. Y Joab envió a Urías a David. "
  },
  {
    "_id": 8267,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando Urías vino a él, David le preguntó por la salud de Joab, y por la salud del pueblo, y por el estado de la guerra. "
  },
  {
    "_id": 8268,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Después dijo David a Urías: Desciende a tu casa, y lava tus pies. Y saliendo Urías de la casa del rey, le fue enviado presente de la mesa real. "
  },
  {
    "_id": 8269,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Mas Urías durmió a la puerta de la casa del rey con todos los siervos de su señor, y no descendió a su casa. "
  },
  {
    "_id": 8270,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " E hicieron saber esto a David, diciendo: Urías no ha descendido a su casa. Y dijo David a Urías: ¿No has venido de camino? ¿Por qué, pues, no descendiste a tu casa? "
  },
  {
    "_id": 8271,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Y Urías respondió a David: El arca e Israel y Judá están bajo tiendas, y mi señor Joab, y los siervos de mi señor, en el campo; ¿y había yo de entrar en mi casa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no haré tal cosa. "
  },
  {
    "_id": 8272,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Y David dijo a Urías: Quédate aquí aún hoy, y mañana te despacharé. Y se quedó Urías en Jerusalén aquel día y el siguiente. "
  },
  {
    "_id": 8273,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " Y David lo convidó a comer y a beber con él, hasta embriagarlo. Y él salió a la tarde a dormir en su cama con los siervos de su señor; mas no descendió a su casa. "
  },
  {
    "_id": 8274,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Venida la mañana, escribió David a Joab una carta, la cual envió por mano de Urías. "
  },
  {
    "_id": 8275,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Y escribió en la carta, diciendo: Poned a Urías al frente, en lo más recio de la batalla, y retiraos de él, para que sea herido y muera. "
  },
  {
    "_id": 8276,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Así fue que cuando Joab sitió la ciudad, puso a Urías en el lugar donde sabía que estaban los hombres más valientes. "
  },
  {
    "_id": 8277,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " Y saliendo luego los de la ciudad, pelearon contra Joab, y cayeron algunos del ejército de los siervos de David; y murió también Urías heteo. "
  },
  {
    "_id": 8278,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces envió Joab e hizo saber a David todos los asuntos de la guerra. "
  },
  {
    "_id": 8279,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Y mandó al mensajero, diciendo: Cuando acabes de contar al rey todos los asuntos de la guerra, "
  },
  {
    "_id": 8280,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " si el rey comenzare a enojarse, y te dijere: ¿Por qué os acercasteis demasiado a la ciudad para combatir? ¿No sabíais lo que suelen arrojar desde el muro? "
  },
  {
    "_id": 8281,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 21,
    "bib_escritura": " ¿Quién hirió a Abimelec hijo de Jerobaal? ¿No echó una mujer del muro un pedazo de una rueda de molino, y murió en Tebes? ¿Por qué os acercasteis tanto al muro? Entonces tú le dirás: También tu siervo Urías heteo es muerto. "
  },
  {
    "_id": 8282,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 22,
    "bib_escritura": " Fue el mensajero, y llegando, contó a David todo aquello a que Joab le había enviado. "
  },
  {
    "_id": 8283,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 23,
    "bib_escritura": " Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres que salieron contra nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta; "
  },
  {
    "_id": 8284,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 24,
    "bib_escritura": " pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y murió también tu siervo Urías heteo. "
  },
  {
    "_id": 8285,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 25,
    "bib_escritura": " Y David dijo al mensajero: Así dirás a Joab: No tengas pesar por esto, porque la espada consume, ora a uno, ora a otro; refuerza tu ataque contra la ciudad, hasta que la rindas. Y tú aliéntale. "
  },
  {
    "_id": 8286,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 26,
    "bib_escritura": " Oyendo la mujer de Urías que su marido Urías era muerto, hizo duelo por su marido. "
  },
  {
    "_id": 8287,
    "bib_libro": 10,
    "bib_capitulo": 11,
    "bib_versiculo": 27,
    "bib_escritura": " Y pasado el luto, envió David y la trajo a su casa; y fue ella su mujer, y le dio a luz un hijo. Mas esto que David había hecho, fue desagradable ante los ojos de Jehová."
  },
  {
    "_id": 8288,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Jehová envió a Natán a David;y viniendo a él, le dijo: Había dos hombres en una ciudad, el uno rico, y el otro pobre. "
  },
  {
    "_id": 8289,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " El rico tenía numerosas ovejas y vacas; "
  },
  {
    "_id": 8290,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " pero el pobre no tenía más que una sola corderita, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado y bebiendo de su vaso, y durmiendo en su seno; y la tenía como a una hija. "
  },
  {
    "_id": 8291,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " Y vino uno de camino al hombre rico; y éste no quiso tomar de sus ovejas y de sus vacas, para guisar para el caminante que había venido a él, sino que tomó la oveja de aquel hombre pobre, y la preparó para aquel que había venido a él. "
  },
  {
    "_id": 8292,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces se encendió el furor de David en gran manera contra aquel hombre, y dijo a Natán: Vive Jehová, que el que tal hizo es digno de muerte. "
  },
  {
    "_id": 8293,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Y debe pagar la cordera con cuatro tantos, porque hizo tal cosa, y no tuvo misericordia. "
  },
  {
    "_id": 8294,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces dijo Natán a David: Tú eres aquel hombre. Así ha dicho Jehová, Dios de Israel: Yo te ungí por rey sobre Israel, y te libré de la mano de Saúl, "
  },
  {
    "_id": 8295,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " y te di la casa de tu señor, y las mujeres de tu señor en tu seno; además te di la casa de Israel y de Judá; y si esto fuera poco, te habría añadido mucho más. "
  },
  {
    "_id": 8296,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Por qué, pues, tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Urías heteo heriste a espada, y tomaste por mujer a su mujer, y a él lo mataste con la espada de los hijos de Amón. "
  },
  {
    "_id": 8297,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Por lo cual ahora no se apartará jamás de tu casa la espada, por cuanto me menospreciaste, y tomaste la mujer de Urías heteo para que fuese tu mujer. "
  },
  {
    "_id": 8298,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Así ha dicho Jehová: He aquí yo haré levantar el mal sobre ti de tu misma casa, y tomaré tus mujeres delante de tus ojos, y las daré a tu prójimo, el cual yacerá con tus mujeres a la vista del sol. "
  },
  {
    "_id": 8299,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Porque tú lo hiciste en secreto; mas yo haré esto delante de todo Israel y a pleno sol."
  },
  {
    "_id": 8300,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces dijo David a Natán: Pequé contra Jehová. Y Natán dijo a David: También Jehová ha remitido tu pecado; no morirás. "
  },
  {
    "_id": 8301,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " Mas por cuanto con este asunto hiciste blasfemar a los enemigos de Jehová, el hijo que te ha nacido ciertamente morirá. "
  },
  {
    "_id": 8302,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Y Natán se volvió a su casa. Y Jehová hirió al niño que la mujer de Urías había dado a David, y enfermó gravemente. "
  },
  {
    "_id": 8303,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces David rogó a Dios por el niño; y ayunó David, y entró, y pasó la noche acostado en tierra. "
  },
  {
    "_id": 8304,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " Y se levantaron los ancianos de su casa, y fueron a él para hacerlo levantar de la tierra; mas él no quiso, ni comió con ellos pan. "
  },
  {
    "_id": 8305,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 18,
    "bib_escritura": " Y al séptimo día murió el niño; y temían los siervos de David hacerle saber que el niño había muerto, diciendo entre sí: Cuando el niño aún vivía, le hablábamos, y no quería oír nuestra voz; ¿cuánto más se afligirá si le decimos que el niño ha muerto? "
  },
  {
    "_id": 8306,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 19,
    "bib_escritura": " Mas David, viendo a sus siervos hablar entre sí, entendió que el niño había muerto; por lo que dijo David a sus siervos: ¿Ha muerto el niño? Y ellos respondieron: Ha muerto. "
  },
  {
    "_id": 8307,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 20,
    "bib_escritura": " Entonces David se levantó de la tierra, y se lavó y se ungió, y cambió sus ropas, y entró a la casa de Jehová, y adoró. Después vino a su casa, y pidió, y le pusieron pan, y comió. "
  },
  {
    "_id": 8308,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 21,
    "bib_escritura": " Y le dijeron sus siervos: ¿Qué es esto que has hecho? Por el niño, viviendo aún, ayunabas y llorabas; y muerto él, te levantaste y comiste pan. "
  },
  {
    "_id": 8309,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 22,
    "bib_escritura": " Y él respondió: Viviendo aún el niño, yo ayunaba y lloraba, diciendo: ¿Quién sabe si Dios tendrá compasión de mí, y vivirá el niño? "
  },
  {
    "_id": 8310,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 23,
    "bib_escritura": " Mas ahora que ha muerto, ¿para qué he de ayunar? ¿Podré yo hacerle volver? Yo voy a él, mas él no volverá a mí. "
  },
  {
    "_id": 8311,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 24,
    "bib_escritura": " Y consoló David a Betsabé su mujer, y llegándose a ella durmió con ella; y ella le dio a luz un hijo, y llamó su nombre Salomón, al cual amó Jehová, "
  },
  {
    "_id": 8312,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 25,
    "bib_escritura": " y envió un mensaje por medio de Natán profeta; así llamó su nombre Jedidías, a causa de Jehová. "
  },
  {
    "_id": 8313,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 26,
    "bib_escritura": " Joab peleaba contra Rabá de los hijos de Amón, y tomó la ciudad real. "
  },
  {
    "_id": 8314,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces envió Joab mensajeros a David, diciendo: Yo he puesto sitio a Rabá, y he tomado la ciudad de las aguas. "
  },
  {
    "_id": 8315,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 28,
    "bib_escritura": " Reúne, pues, ahora al pueblo que queda, y acampa contra la ciudad y tómala, no sea que tome yo la ciudad y sea llamada de mi nombre. "
  },
  {
    "_id": 8316,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 29,
    "bib_escritura": " Y juntando David a todo el pueblo, fue contra Rabá, y combatió contra ella, y la tomó. "
  },
  {
    "_id": 8317,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 30,
    "bib_escritura": " Y quitó la corona de la cabeza de su rey, la cual pesaba un talento de oro, y tenía piedras preciosas; y fue puesta sobre la cabeza de David. Y sacó muy grande botín de la ciudad. "
  },
  {
    "_id": 8318,
    "bib_libro": 10,
    "bib_capitulo": 12,
    "bib_versiculo": 31,
    "bib_escritura": " Sacó además a la gente que estaba en ella, y los puso a trabajar con sierras, con trillos de hierro y hachas de hierro, y además los hizo trabajar en los hornos de ladrillos; y lo mismo hizo a todas las ciudades de los hijos de Amón. Y volvió David con todo el pueblo a Jerusalén."
  },
  {
    "_id": 8319,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció después de esto, que teniendo Absalón hijo de David una hermana hermosa que se llamaba Tamar, se enamoró de ella Amnón hijo de David. "
  },
  {
    "_id": 8320,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Y estaba Amnón angustiado hasta enfermarse por Tamar su hermana, pues por ser ella virgen, le parecía a Amnón que sería difícil hacerle cosa alguna. "
  },
  {
    "_id": 8321,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Y Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea, hermano de David; y Jonadab era hombre muy astuto. "
  },
  {
    "_id": 8322,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Y éste le dijo: Hijo del rey, ¿por qué de día en día vas enflaqueciendo así? ¿No me lo descubrirás a mí? Y Amnón le respondió: Yo amo a Tamar la hermana de Absalón mi hermano. "
  },
  {
    "_id": 8323,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere a visitarte, dile: Te ruego que venga mi hermana Tamar, para que me dé de comer, y prepare delante de mí alguna vianda, para que al verla yo la coma de su mano. "
  },
  {
    "_id": 8324,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Se acostó, pues, Amnón, y fingió que estaba enfermo; y vino el rey a visitarle. Y dijo Amnón al rey: Yo te ruego que venga mi hermana Tamar, y haga delante de mí dos hojuelas, para que coma yo de su mano. "
  },
  {
    "_id": 8325,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Y David envió a Tamar a su casa, diciendo: Ve ahora a casa de Amnón tu hermano, y hazle de comer. "
  },
  {
    "_id": 8326,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Y fue Tamar a casa de su hermano Amnón, el cual estaba acostado; y tomó harina, y amasó, e hizo hojuelas delante de él y las coció. "
  },
  {
    "_id": 8327,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Tomó luego la sartén, y las sacó delante de él; mas él no quiso comer. Y dijo Amnón: Echad fuera de aquí a todos. Y todos salieron de allí. "
  },
  {
    "_id": 8328,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces Amnón dijo a Tamar: Trae la comida a la alcoba, para que yo coma de tu mano. Y tomando Tamar las hojuelas que había preparado, las llevó a su hermano Amnón a la alcoba. "
  },
  {
    "_id": 8329,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Y cuando ella se las puso delante para que comiese, asió de ella, y le dijo: Ven, hermana mía, acuéstate conmigo. "
  },
  {
    "_id": 8330,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Ella entonces le respondió: No, hermano mío, no me hagas violencia; porque no se debe hacer así en Israel. No hagas tal vileza. "
  },
  {
    "_id": 8331,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Porque ¿adónde iría yo con mi deshonra? Y aun tú serías estimado como uno de los perversos en Israel. Te ruego pues, ahora, que hables al rey, que él no me negará a ti. "
  },
  {
    "_id": 8332,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " Mas él no la quiso oír, sino que pudiendo más que ella, la forzó, y se acostó con ella. "
  },
  {
    "_id": 8333,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " Luego la aborreció Amnón con tan gran aborrecimiento, que el odio con que la aborreció fue mayor que el amor con que la había amado. Y le dijo Amnón: Levántate, y vete. "
  },
  {
    "_id": 8334,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " Y ella le respondió: No hay razón; mayor mal es este de arrojarme, que el que me has hecho. Mas él no la quiso oír, "
  },
  {
    "_id": 8335,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " sino que llamando a su criado que le servía, le dijo: Echame a ésta fuera de aquí, y cierra tras ella la puerta. "
  },
  {
    "_id": 8336,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " Y llevaba ella un vestido de diversos colores, traje que vestían las hijas vírgenes de los reyes. Su criado, pues, la echó fuera, y cerró la puerta tras ella. "
  },
  {
    "_id": 8337,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces Tamar tomó ceniza y la esparció sobre su cabeza, y rasgó la ropa de colores de que estaba vestida, y puesta su mano sobre su cabeza, se fue gritando. "
  },
  {
    "_id": 8338,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 20,
    "bib_escritura": " Y le dijo su hermano Absalón: ¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía; tu hermano es; no se angustie tu corazón por esto. Y se quedó Tamar desconsolada en casa de Absalón su hermano. "
  },
  {
    "_id": 8339,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 21,
    "bib_escritura": " Y luego que el rey David oyó todo esto, se enojó mucho. "
  },
  {
    "_id": 8340,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 22,
    "bib_escritura": " Mas Absalón no habló con Amnón ni malo ni bueno; aunque Absalón aborrecía a Amnón, porque había forzado a Tamar su hermana. "
  },
  {
    "_id": 8341,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 23,
    "bib_escritura": " Aconteció pasados dos años, que Absalón tenía esquiladores en Baal-hazor, que está junto a Efraín; y convidó Absalón a todos los hijos del rey. "
  },
  {
    "_id": 8342,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 24,
    "bib_escritura": " Y vino Absalón al rey, y dijo: He aquí, tu siervo tiene ahora esquiladores; yo ruego que venga el rey y sus siervos con tu siervo. "
  },
  {
    "_id": 8343,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 25,
    "bib_escritura": " Y respondió el rey a Absalón: No, hijo mío, no vamos todos, para que no te seamos gravosos. Y aunque porfió con él, no quiso ir, mas le bendijo. "
  },
  {
    "_id": 8344,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces dijo Absalón: Pues si no, te ruego que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo? "
  },
  {
    "_id": 8345,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 27,
    "bib_escritura": " Pero como Absalón le importunaba, dejó ir con él a Amnón y a todos los hijos del rey. "
  },
  {
    "_id": 8346,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 28,
    "bib_escritura": " Y Absalón había dado orden a sus criados, diciendo: Os ruego que miréis cuando el corazón de Amnón esté alegre por el vino; y al decir yo: Herid a Amnón, entonces matadle, y no temáis, pues yo os lo he mandado. Esforzaos, pues, y sed valientes. "
  },
  {
    "_id": 8347,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 29,
    "bib_escritura": " Y los criados de Absalón hicieron con Amnón como Absalón les había mandado. Entonces se levantaron todos los hijos del rey, y montaron cada uno en su mula, y huyeron. "
  },
  {
    "_id": 8348,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 30,
    "bib_escritura": " Estando ellos aún en el camino, llegó a David el rumor que decía: Absalón ha dado muerte a todos los hijos del rey, y ninguno de ellos ha quedado. "
  },
  {
    "_id": 8349,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces levantándose David, rasgó sus vestidos, y se echó en tierra, y todos sus criados que estaban junto a él también rasgaron sus vestidos. "
  },
  {
    "_id": 8350,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 32,
    "bib_escritura": " Pero Jonadab, hijo de Simea hermano de David, habló y dijo: No diga mi señor que han dado muerte a todos los jóvenes hijos del rey, pues sólo Amnón ha sido muerto; porque por mandato de Absalón esto había sido determinado desde el día en que Amnón forzó a Tamar su hermana. "
  },
  {
    "_id": 8351,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 33,
    "bib_escritura": " Por tanto, ahora no ponga mi señor el rey en su corazón ese rumor que dice: Todos los hijos del rey han sido muertos; porque sólo Amnón ha sido muerto. "
  },
  {
    "_id": 8352,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 34,
    "bib_escritura": " Y Absalón huyó. Entre tanto, alzando sus ojos el joven que estaba de atalaya, miró, y he aquí mucha gente que venía por el camino a sus espaldas, del lado del monte. "
  },
  {
    "_id": 8353,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 35,
    "bib_escritura": " Y dijo Jonadab al rey: He allí los hijos del rey que vienen; es así como tu siervo ha dicho. "
  },
  {
    "_id": 8354,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 36,
    "bib_escritura": " Cuando él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos. "
  },
  {
    "_id": 8355,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 37,
    "bib_escritura": " Mas Absalón huyó y se fue a Talmai hijo de Amiud, rey de Gesur. Y David lloraba por su hijo todos los días. "
  },
  {
    "_id": 8356,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 38,
    "bib_escritura": " Así huyó Absalón y se fue a Gesur, y estuvo allá tres años. "
  },
  {
    "_id": 8357,
    "bib_libro": 10,
    "bib_capitulo": 13,
    "bib_versiculo": 39,
    "bib_escritura": " Y el rey David deseaba ver a Absalón; pues ya estaba consolado acerca de Amnón, que había muerto."
  },
  {
    "_id": 8358,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " Conociendo Joab hijo de Sarvia que el corazón del rey se inclinaba por Absalón, "
  },
  {
    "_id": 8359,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " envió Joab a Tecoa, y tomó de allá una mujer astuta, y le dijo: Yo te ruego que finjas estar de duelo, y te vistas ropas de luto, y no te unjas con óleo, sino preséntate como una mujer que desde mucho tiempo está de duelo por algún muerto; "
  },
  {
    "_id": 8360,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " y entrarás al rey, y le hablarás de esta manera. Y puso Joab las palabras en su boca. "
  },
  {
    "_id": 8361,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Entró, pues, aquella mujer de Tecoa al rey, y postrándose en tierra sobre su rostro, hizo reverencia, y dijo: ¡Socorro, oh rey! "
  },
  {
    "_id": 8362,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " El rey le dijo: ¿Qué tienes? Y ella respondió: Yo a la verdad soy una mujer viuda y mi marido ha muerto. "
  },
  {
    "_id": 8363,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Tu sierva tenía dos hijos, y los dos riñeron en el campo; y no habiendo quien los separase, hirió el uno al otro, y lo mató."
  },
  {
    "_id": 8364,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " Y he aquí toda la familia se ha levantado contra tu sierva, diciendo: Entrega al que mató a su hermano, para que le hagamos morir por la vida de su hermano a quien él mató, y matemos también al heredero. Así apagarán el ascua que me ha quedado, no dejando a mi marido nombre ni reliquia sobre la tierra. "
  },
  {
    "_id": 8365,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces el rey dijo a la mujer: Vete a tu casa, y yo daré órdenes con respecto a ti. "
  },
  {
    "_id": 8366,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Y la mujer de Tecoa dijo al rey: Rey señor mío, la maldad sea sobre mí y sobre la casa de mi padre; mas el rey y su trono sean sin culpa. "
  },
  {
    "_id": 8367,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " Y el rey dijo: Al que hablare contra ti, tráelo a mí, y no te tocará más. "
  },
  {
    "_id": 8368,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Dijo ella entonces: Te ruego, oh rey, que te acuerdes de Jehová tu Dios, para que el vengador de la sangre no aumente el daño, y no destruya a mi hijo. Y el respondió: Vive Jehová, que no caerá ni un cabello de la cabeza de tu hijo en tierra. "
  },
  {
    "_id": 8369,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Y la mujer dijo: Te ruego que permitas que tu sierva hable una palabra a mi señor el rey. Y él dijo: Habla. "
  },
  {
    "_id": 8370,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces la mujer dijo: ¿Por qué, pues, has pensado tú cosa semejante contra el pueblo de Dios? Porque hablando el rey esta palabra, se hace culpable él mismo, por cuanto el rey no hace volver a su desterrado. "
  },
  {
    "_id": 8371,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Porque de cierto morimos, y somos como aguas derramadas por tierra, que no pueden volver a recogerse; ni Dios quita la vida, sino que provee medios para no alejar de sí al desterrado. "
  },
  {
    "_id": 8372,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Y el haber yo venido ahora para decir esto al rey mi señor, es porque el pueblo me atemorizó; y tu sierva dijo: Hablaré ahora al rey; quizá él hará lo que su sierva diga. "
  },
  {
    "_id": 8373,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Pues el rey oirá, para librar a su sierva de mano del hombre que me quiere destruir a mí y a mi hijo juntamente, de la heredad de Dios. "
  },
  {
    "_id": 8374,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Tu sierva, pues, dice: Sea ahora de consuelo la respuesta de mi señor el rey, pues que mi señor el rey es como un ángel de Dios para discernir entre lo bueno y lo malo. Así Jehová tu Dios sea contigo. "
  },
  {
    "_id": 8375,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces David respondió y dijo a la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi señor el rey. "
  },
  {
    "_id": 8376,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Y el rey dijo: ¿No anda la mano de Joab contigo en todas estas cosas? La mujer respondió y dijo: Vive tu alma, rey señor mío, que no hay que apartarse a derecha ni a izquierda de todo lo que mi señor el rey ha hablado; porque tu siervo Joab, él me mandó, y él puso en boca de tu sierva todas estas palabras. "
  },
  {
    "_id": 8377,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " Para mudar el aspecto de las cosas Joab tu siervo ha hecho esto; pero mi señor es sabio conforme a la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra. "
  },
  {
    "_id": 8378,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces el rey dijo a Joab: He aquí yo hago esto; ve, y haz volver al joven Absalón. "
  },
  {
    "_id": 8379,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 22,
    "bib_escritura": " Y Joab se postró en tierra sobre su rostro e hizo reverencia, y después que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey señor mío, pues ha hecho el rey lo que su siervo ha dicho. "
  },
  {
    "_id": 8380,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 23,
    "bib_escritura": " Se levantó luego Joab y fue a Gesur, y trajo a Absalón a Jerusalén. "
  },
  {
    "_id": 8381,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 24,
    "bib_escritura": " Mas el rey dijo: Váyase a su casa, y no vea mi rostro. Y volvió Absalón a su casa, y no vio el rostro del rey. "
  },
  {
    "_id": 8382,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 25,
    "bib_escritura": " Y no había en todo Israel ninguno tan alabado por su hermosura como Absalón; desde la planta de su pie hasta su coronilla no había en él defecto. "
  },
  {
    "_id": 8383,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando se cortaba el cabello (lo cual hacía al fin de cada año, pues le causaba molestia, y por eso se lo cortaba), pesaba el cabello de su cabeza doscientos siclos de peso real. "
  },
  {
    "_id": 8384,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 27,
    "bib_escritura": " Y le nacieron a Absalón tres hijos, y una hija que se llamó Tamar, la cual era mujer de hermoso semblante. "
  },
  {
    "_id": 8385,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 28,
    "bib_escritura": " Y estuvo Absalón por espacio de dos años en Jerusalén, y no vio el rostro del rey. "
  },
  {
    "_id": 8386,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 29,
    "bib_escritura": " Y mandó Absalón por Joab, para enviarlo al rey, pero él no quiso venir; y envió aun por segunda vez, y no quiso venir. "
  },
  {
    "_id": 8387,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 30,
    "bib_escritura": " Entonces dijo a sus siervos: Mirad, el campo de Joab está junto al mío, y tiene allí cebada; id y prendedle fuego. Y los siervos de Absalón prendieron fuego al campo. "
  },
  {
    "_id": 8388,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces se levantó Joab y vino a casa de Absalón, y le dijo: ¿Por qué han prendido fuego tus siervos a mi campo? "
  },
  {
    "_id": 8389,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 32,
    "bib_escritura": " Y Absalón respondió a Joab: He aquí yo he enviado por ti, diciendo que vinieses acá, con el fin de enviarte al rey para decirle: ¿Para qué vine de Gesur? Mejor me fuera estar aún allá. Vea yo ahora el rostro del rey; y si hay en mí pecado, máteme. "
  },
  {
    "_id": 8390,
    "bib_libro": 10,
    "bib_capitulo": 14,
    "bib_versiculo": 33,
    "bib_escritura": " Vino, pues, Joab al rey, y se lo hizo saber. Entonces llamó a Absalón, el cual vino al rey, e inclinó su rostro a tierra delante del rey; y el rey besó a Absalón."
  },
  {
    "_id": 8391,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció después de esto, que Absalón se hizo de carros y caballos, y cincuenta hombres que corriesen delante de él. "
  },
  {
    "_id": 8392,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " Y se levantaba Absalón de mañana, y se ponía a un lado del camino junto a la puerta; y a cualquiera que tenía pleito y venía al rey a juicio, Absalón le llamaba y le decía: ¿De qué ciudad eres? Y él respondía: Tu siervo es de una de las tribus de Israel. "
  },
  {
    "_id": 8393,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces Absalón le decía: Mira, tus palabras son buenas y justas; mas no tienes quien te oiga de parte del rey. "
  },
  {
    "_id": 8394,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " Y decía Absalón: ¡Quién me pusiera por juez en la tierra, para que viniesen a mí todos los que tienen pleito o negocio, que yo les haría justicia!"
  },
  {
    "_id": 8395,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Y acontecía que cuando alguno se acercaba para inclinarse a él, él extendía la mano y lo tomaba, y lo besaba. "
  },
  {
    "_id": 8396,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " De esta manera hacía con todos los israelitas que venían al rey a juicio; y así robaba Absalón el corazón de los de Israel. "
  },
  {
    "_id": 8397,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " Al cabo de cuatro años, aconteció que Absalón dijo al rey: Yo te ruego me permitas que vaya a Hebrón, a pagar mi voto que he prometido a Jehová. "
  },
  {
    "_id": 8398,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " Porque tu siervo hizo voto cuando estaba en Gesur en Siria, diciendo: Si Jehová me hiciere volver a Jerusalén, yo serviré a Jehová. "
  },
  {
    "_id": 8399,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 9,
    "bib_escritura": " Y el rey le dijo: Ve en paz. Y él se levantó, y fue a Hebrón. "
  },
  {
    "_id": 8400,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces envió Absalón mensajeros por todas las tribus de Israel, diciendo: Cuando oigáis el sonido de la trompeta diréis: Absalón reina en Hebrón. "
  },
  {
    "_id": 8401,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 11,
    "bib_escritura": " Y fueron con Absalón doscientos hombres de Jerusalén convidados por él, los cuales iban en su sencillez, sin saber nada. "
  },
  {
    "_id": 8402,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 12,
    "bib_escritura": " Y mientras Absalón ofrecía los sacrificios, llamó a Ahitofel gilonita, consejero de David, de su ciudad de Gilo. Y la conspiración se hizo poderosa, y aumentaba el pueblo que seguía a Absalón. "
  },
  {
    "_id": 8403,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 13,
    "bib_escritura": " Y un mensajero vino a David, diciendo: El corazón de todo Israel se va tras Absalón. "
  },
  {
    "_id": 8404,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces David dijo a todos sus siervos que estaban con él en Jerusalén: Levantaos y huyamos, porque no podremos escapar delante de Absalón; daos prisa a partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad a filo de espada. "
  },
  {
    "_id": 8405,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 15,
    "bib_escritura": " Y los siervos del rey dijeron al rey: He aquí, tus siervos están listos a todo lo que nuestro señor el rey decida. "
  },
  {
    "_id": 8406,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 16,
    "bib_escritura": " El rey entonces salió, con toda su familia en pos de él. Y dejó el rey diez mujeres concubinas, para que guardasen la casa. "
  },
  {
    "_id": 8407,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 17,
    "bib_escritura": " Salió, pues, el rey con todo el pueblo que le seguía, y se detuvieron en un lugar distante. "
  },
  {
    "_id": 8408,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 18,
    "bib_escritura": " Y todos sus siervos pasaban a su lado, con todos los cereteos y peleteos; y todos los geteos, seiscientos hombres que habían venido a pie desde Gat, iban delante del rey. "
  },
  {
    "_id": 8409,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 19,
    "bib_escritura": " Y dijo el rey a Itai geteo: ¿Para qué vienes tú también con nosotros? Vuélvete y quédate con el rey; porque tú eres extranjero, y desterrado también de tu lugar. "
  },
  {
    "_id": 8410,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 20,
    "bib_escritura": " Ayer viniste, ¿y he de hacer hoy que te muevas para ir con nosotros? En cuanto a mí, yo iré a donde pueda ir; tú vuélvete, y haz volver a tus hermanos; y Jehová te muestre amor permanente y fidelidad. "
  },
  {
    "_id": 8411,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 21,
    "bib_escritura": " Y respondió Itai al rey, diciendo: Vive Dios, y vive mi señor el rey, que o para muerte o para vida, donde mi señor el rey estuviere, allí estará también tu siervo. "
  },
  {
    "_id": 8412,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces David dijo a Itai: Ven, pues, y pasa. Y pasó Itai geteo, y todos sus hombres, y toda su familia. "
  },
  {
    "_id": 8413,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 23,
    "bib_escritura": " Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de Cedrón; asimismo pasó el rey, y todo el pueblo pasó al camino que va al desierto. "
  },
  {
    "_id": 8414,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 24,
    "bib_escritura": " Y he aquí, también iba Sadoc, y con él todos los levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiatar después que todo el pueblo hubo acabado de salir de la ciudad. "
  },
  {
    "_id": 8415,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 25,
    "bib_escritura": " Pero dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad. Si yo hallare gracia ante los ojos de Jehová, él hará que vuelva, y me dejará verla y a su tabernáculo. "
  },
  {
    "_id": 8416,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 26,
    "bib_escritura": " Y si dijere: No me complazco en ti; aquí estoy, haga de mí lo que bien le pareciere. "
  },
  {
    "_id": 8417,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 27,
    "bib_escritura": " Dijo además el rey al sacerdote Sadoc: ¿No eres tú el vidente? Vuelve en paz a la ciudad, y con vosotros vuestros dos hijos; Ahimaas tu hijo, y Jonatán hijo de Abiatar. "
  },
  {
    "_id": 8418,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 28,
    "bib_escritura": " Mirad, yo me detendré en los vados del desierto, hasta que venga respuesta de vosotros que me dé aviso. "
  },
  {
    "_id": 8419,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 29,
    "bib_escritura": " Entonces Sadoc y Abiatar volvieron el arca de Dios a Jerusalén, y se quedaron allá. "
  },
  {
    "_id": 8420,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 30,
    "bib_escritura": " Y David subió la cuesta de los Olivos; y la subió llorando, llevando la cabeza cubierta y los pies descalzos. También todo el pueblo que tenía consigo cubrió cada uno su cabeza, e iban llorando mientras subían. "
  },
  {
    "_id": 8421,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 31,
    "bib_escritura": " Y dieron aviso a David, diciendo: Ahitofel está entre los que conspiraron con Absalón. Entonces dijo David: Entorpece ahora, oh Jehová, el consejo de Ahitofel. "
  },
  {
    "_id": 8422,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 32,
    "bib_escritura": " Cuando David llegó a la cumbre del monte para adorar allí a Dios, he aquí Husai arquita que le salió al encuentro, rasgados sus vestidos, y tierra sobre su cabeza. "
  },
  {
    "_id": 8423,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 33,
    "bib_escritura": " Y le dijo David: Si pasares conmigo, me serás carga. "
  },
  {
    "_id": 8424,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 34,
    "bib_escritura": " Mas si volvieres a la ciudad, y dijeres a Absalón: Rey, yo seré tu siervo; como hasta aquí he sido siervo de tu padre, así seré ahora siervo tuyo; entonces tú harás nulo el consejo de Ahitofel."
  },
  {
    "_id": 8425,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 35,
    "bib_escritura": " ¿No estarán allí contigo los sacerdotes Sadoc y Abiatar? Por tanto, todo lo que oyeres en la casa del rey, se lo comunicarás a los sacerdotes Sadoc y Abiatar. "
  },
  {
    "_id": 8426,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 36,
    "bib_escritura": " Y he aquí que están con ellos sus dos hijos, Ahimaas el de Sadoc y Jonatán el de Abiatar; por medio de ellos me enviaréis aviso de todo lo que oyereis. "
  },
  {
    "_id": 8427,
    "bib_libro": 10,
    "bib_capitulo": 15,
    "bib_versiculo": 37,
    "bib_escritura": " Así vino Husai amigo de David a la ciudad; y Absalón entró en Jerusalén."
  },
  {
    "_id": 8428,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando David pasó un poco más allá de la cumbre del monte, he aquí Siba el criado de Mefi-boset, que salía a recibirle con un par de asnos enalbardados, y sobre ellos doscientos panes, cien racimos de pasas, cien panes de higos secos, y un cuero de vino. "
  },
  {
    "_id": 8429,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo el rey a Siba: ¿Qué es esto? Y Siba respondió: Los asnos son para que monte la familia del rey, los panes y las pasas para que coman los criados, y el vino para que beban los que se cansen en el desierto. "
  },
  {
    "_id": 8430,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " Y dijo el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió al rey: He aquí él se ha quedado en Jerusalén, porque ha dicho: Hoy me devolverá la casa de Israel el reino de mi padre. "
  },
  {
    "_id": 8431,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces el rey dijo a Siba: He aquí, sea tuyo todo lo que tiene Mefi-boset. Y respondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti. "
  },
  {
    "_id": 8432,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Y vino el rey David hasta Bahurim; y he aquí salía uno de la familia de la casa de Saúl, el cual se llamaba Simei hijo de Gera; y salía maldiciendo, "
  },
  {
    "_id": 8433,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " y arrojando piedras contra David, y contra todos los siervos del rey David; y todo el pueblo y todos los hombres valientes estaban a su derecha y a su izquierda. "
  },
  {
    "_id": 8434,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " Y decía Simei, maldiciéndole: ¡Fuera, fuera, hombre sanguinario y perverso! "
  },
  {
    "_id": 8435,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " Jehová te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del cual tú has reinado, y Jehová ha entregado el reino en mano de tu hijo Absalón; y hete aquí sorprendido en tu maldad, porque eres hombre sanguinario. "
  },
  {
    "_id": 8436,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces Abisai hijo de Sarvia dijo al rey: ¿Por qué maldice este perro muerto a mi señor el rey? Te ruego que me dejes pasar, y le quitaré la cabeza. "
  },
  {
    "_id": 8437,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? Si él así maldice, es porque Jehová le ha dicho que maldiga a David. ¿Quién, pues, le dirá: ¿Por qué lo haces así? "
  },
  {
    "_id": 8438,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " Y dijo David a Abisai y a todos sus siervos: He aquí, mi hijo que ha salido de mis entrañas, acecha mi vida; ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, pues Jehová se lo ha dicho. "
  },
  {
    "_id": 8439,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " Quizá mirará Jehová mi aflicción, y me dará Jehová bien por sus maldiciones de hoy. "
  },
  {
    "_id": 8440,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Y mientras David y los suyos iban por el camino, Simei iba por el lado del monte delante de él, andando y maldiciendo, y arrojando piedras delante de él, y esparciendo polvo. "
  },
  {
    "_id": 8441,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " Y el rey y todo el pueblo que con él estaba, llegaron fatigados, y descansaron allí. "
  },
  {
    "_id": 8442,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " Y Absalón y toda la gente suya, los hombres de Israel, entraron en Jerusalén, y con él Ahitofel. "
  },
  {
    "_id": 8443,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " Aconteció luego, que cuando Husai arquita, amigo de David, vino al encuentro de Absalón, dijo Husai: ¡Viva el rey, viva el rey! "
  },
  {
    "_id": 8444,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " Y Absalón dijo a Husai: ¿Es este tu agradecimiento para con tu amigo? ¿Por qué no fuiste con tu amigo? "
  },
  {
    "_id": 8445,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " Y Husai respondió a Absalón: No, sino que de aquel que eligiere Jehová y este pueblo y todos los varones de Israel, de aquél seré yo, y con él me quedaré. "
  },
  {
    "_id": 8446,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Y a quién había yo de servir? ¿No es a su hijo? Como he servido delante de tu padre, así seré delante de ti. "
  },
  {
    "_id": 8447,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " Entonces dijo Absalón a Ahitofel: Dad vuestro consejo sobre lo que debemos hacer. "
  },
  {
    "_id": 8448,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 21,
    "bib_escritura": " Y Ahitofel dijo a Absalón: Llégate a las concubinas de tu padre, que él dejó para guardar la casa; y todo el pueblo de Israel oirá que te has hecho aborrecible a tu padre, y así se fortalecerán las manos de todos los que están contigo. "
  },
  {
    "_id": 8449,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces pusieron para Absalón una tienda sobre el terrado, y se llegó Absalón a las concubinas de su padre, ante los ojos de todo Israel."
  },
  {
    "_id": 8450,
    "bib_libro": 10,
    "bib_capitulo": 16,
    "bib_versiculo": 23,
    "bib_escritura": " Y el consejo que daba Ahitofel en aquellos días, era como si se consultase la palabra de Dios. Así era todo consejo de Ahitofel, tanto con David como con Absalón."
  },
  {
    "_id": 8451,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces Ahitofel dijo a Absalón: Yo escogeré ahora doce mil hombres, y me levantaré y seguiré a David esta noche, "
  },
  {
    "_id": 8452,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 2,
    "bib_escritura": " y caeré sobre él mientras está cansado y débil de manos; lo atemorizaré, y todo el pueblo que está con él huirá, y mataré al rey solo. "
  },
  {
    "_id": 8453,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 3,
    "bib_escritura": " Así haré volver a ti todo el pueblo (pues tú buscas solamente la vida de un hombre); y cuando ellos hayan vuelto, todo el pueblo estará en paz. "
  },
  {
    "_id": 8454,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 4,
    "bib_escritura": " Este consejo pareció bien a Absalón y a todos los ancianos de Israel. "
  },
  {
    "_id": 8455,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 5,
    "bib_escritura": " Y dijo Absalón: Llamad también ahora a Husai arquita, para que asimismo oigamos lo que él dirá. "
  },
  {
    "_id": 8456,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 6,
    "bib_escritura": " Cuando Husai vino a Absalón, le habló Absalón, diciendo: Así ha dicho Ahitofel; ¿seguiremos su consejo, o no? Di tú. "
  },
  {
    "_id": 8457,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces Husai dijo a Absalón: El consejo que ha dado esta vez Ahitofel no es bueno. "
  },
  {
    "_id": 8458,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 8,
    "bib_escritura": " Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que están con amargura de ánimo, como la osa en el campo cuando le han quitado sus cachorros. Además, tu padre es hombre de guerra, y no pasará la noche con el pueblo. "
  },
  {
    "_id": 8459,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 9,
    "bib_escritura": " He aquí él estará ahora escondido en alguna cueva, o en otro lugar; y si al principio cayeren algunos de los tuyos, quienquiera que lo oyere dirá: El pueblo que sigue a Absalón ha sido derrotado. "
  },
  {
    "_id": 8460,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 10,
    "bib_escritura": " Y aun el hombre valiente, cuyo corazón sea como corazón de león, desmayará por completo; porque todo Israel sabe que tu padre es hombre valiente, y que los que están con él son esforzados. "
  },
  {
    "_id": 8461,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 11,
    "bib_escritura": " Aconsejo, pues, que todo Israel se junte a ti, desde Dan hasta Beerseba, en multitud como la arena que está a la orilla del mar, y que tú en persona vayas a la batalla. "
  },
  {
    "_id": 8462,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces le acometeremos en cualquier lugar en donde se hallare, y caeremos sobre él como cuando el rocío cae sobre la tierra, y ni uno dejaremos de él y de todos los que están con él. "
  },
  {
    "_id": 8463,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 13,
    "bib_escritura": " Y si se refugiare en alguna ciudad, todos los de Israel llevarán sogas a aquella ciudad, y la arrastraremos hasta el arroyo, hasta que no se encuentre allí ni una piedra. "
  },
  {
    "_id": 8464,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces Absalón y todos los de Israel dijeron: El consejo de Husai arquita es mejor que el consejo de Ahitofel. Porque Jehová había ordenado que el acertado consejo de Ahitofel se frustrara, para que Jehová hiciese venir el mal sobre Absalón. "
  },
  {
    "_id": 8465,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 15,
    "bib_escritura": " Dijo luego Husai a los sacerdotes Sadoc y Abiatar: Así y así aconsejó Ahitofel a Absalón y a los ancianos de Israel; y de esta manera aconsejé yo. "
  },
  {
    "_id": 8466,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 16,
    "bib_escritura": " Por tanto, enviad inmediatamente y dad aviso a David, diciendo: No te quedes esta noche en los vados del desierto, sino pasa luego el Jordán, para que no sea destruido el rey y todo el pueblo que con él está. "
  },
  {
    "_id": 8467,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 17,
    "bib_escritura": " Y Jonatán y Ahimaas estaban junto a la fuente de Rogel, y fue una criada y les avisó, porque ellos no podían mostrarse viniendo a la ciudad; y ellos fueron y se lo hicieron saber al rey David. "
  },
  {
    "_id": 8468,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 18,
    "bib_escritura": " Pero fueron vistos por un joven, el cual lo hizo saber a Absalón; sin embargo, los dos se dieron prisa a caminar, y llegaron a casa de un hombre en Bahurim, que tenía en su patio un pozo, dentro del cual se metieron. "
  },
  {
    "_id": 8469,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 19,
    "bib_escritura": " Y tomando la mujer de la casa una manta, la extendió sobre la boca del pozo, y tendió sobre ella el grano trillado; y nada se supo del asunto. "
  },
  {
    "_id": 8470,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 20,
    "bib_escritura": " Llegando luego los criados de Absalón a la casa de la mujer, le dijeron: ¿Dónde están Ahimaas y Jonatán? Y la mujer les respondió: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron, volvieron a Jerusalén. "
  },
  {
    "_id": 8471,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 21,
    "bib_escritura": " Y después que se hubieron ido, aquéllos salieron del pozo y se fueron, y dieron aviso al rey David, diciéndole: Levantaos y daos prisa a pasar las aguas, porque Ahitofel ha dado tal consejo contra vosotros. "
  },
  {
    "_id": 8472,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces David se levantó, y todo el pueblo que con él estaba, y pasaron el Jordán antes que amaneciese; ni siquiera faltó uno que no pasase el Jordán. "
  },
  {
    "_id": 8473,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 23,
    "bib_escritura": " Pero Ahitofel, viendo que no se había seguido su consejo, enalbardó su asno, y se levantó y se fue a su casa a su ciudad; y después de poner su casa en orden, se ahorcó, y así murió, y fue sepultado en el sepulcro de su padre."
  },
  {
    "_id": 8474,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 24,
    "bib_escritura": " Y David llegó a Mahanaim; y Absalón pasó el Jordán con toda la gente de Israel. "
  },
  {
    "_id": 8475,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 25,
    "bib_escritura": " Y Absalón nombró a Amasa jefe del ejército en lugar de Joab. Amasa era hijo de un varón de Israel llamado Itra, el cual se había llegado a Abigail hija de Nahas, hermana de Sarvia madre de Joab. "
  },
  {
    "_id": 8476,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 26,
    "bib_escritura": " Y acampó Israel con Absalón en tierra de Galaad. "
  },
  {
    "_id": 8477,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 27,
    "bib_escritura": " Luego que David llegó a Mahanaim, Sobi hijo de Nahas, de Rabá de los hijos de Amón, Maquir hijo de Amiel, de Lodebar, y Barzilai galaadita de Rogelim, "
  },
  {
    "_id": 8478,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 28,
    "bib_escritura": " trajeron a David y al pueblo que estaba con él, camas, tazas, vasijas de barro, trigo, cebada, harina, grano tostado, habas, lentejas, garbanzos tostados, "
  },
  {
    "_id": 8479,
    "bib_libro": 10,
    "bib_capitulo": 17,
    "bib_versiculo": 29,
    "bib_escritura": " miel, manteca, ovejas, y quesos de vaca, para que comiesen; porque decían: El pueblo está hambriento y cansado y sediento en el desierto."
  },
  {
    "_id": 8480,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 1,
    "bib_escritura": " David, pues, pasó revista al pueblo que tenía consigo, y puso sobre ellos jefes de millares y jefes de centenas. "
  },
  {
    "_id": 8481,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 2,
    "bib_escritura": " Y envió David al pueblo, una tercera parte bajo el mando de Joab, una tercera parte bajo el mando de Abisai hijo de Sarvia, hermano de Joab, y una tercera parte al mando de Itai geteo. Y dijo el rey al pueblo: Yo también saldré con vosotros. "
  },
  {
    "_id": 8482,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 3,
    "bib_escritura": " Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de nosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros; mas tú ahora vales tanto como diez mil de nosotros. Será, pues, mejor que tú nos des ayuda desde la ciudad. "
  },
  {
    "_id": 8483,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces el rey les dijo: Yo haré lo que bien os parezca. Y se puso el rey a la entrada de la puerta, mientras salía todo el pueblo de ciento en ciento y de mil en mil. "
  },
  {
    "_id": 8484,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 5,
    "bib_escritura": " Y el rey mandó a Joab, a Abisai y a Itai, diciendo: Tratad benignamente por amor de mí al joven Absalón. Y todo el pueblo oyó cuando dio el rey orden acerca de Absalón a todos los capitanes. "
  },
  {
    "_id": 8485,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 6,
    "bib_escritura": " Salió, pues, el pueblo al campo contra Israel, y se libró la batalla en el bosque de Efraín. "
  },
  {
    "_id": 8486,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 7,
    "bib_escritura": " Y allí cayó el pueblo de Israel delante de los siervos de David, y se hizo allí en aquel día una gran matanza de veinte mil hombres. "
  },
  {
    "_id": 8487,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 8,
    "bib_escritura": " Y la batalla se extendió por todo el país; y fueron más los que destruyó el bosque aquel día, que los que destruyó la espada. "
  },
  {
    "_id": 8488,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 9,
    "bib_escritura": " Y se encontró Absalón con los siervos de David; e iba Absalón sobre un mulo, y el mulo entró por debajo de las ramas espesas de una gran encina, y se le enredó la cabeza en la encina, y Absalón quedó suspendido entre el cielo y la tierra; y el mulo en que iba pasó delante. "
  },
  {
    "_id": 8489,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 10,
    "bib_escritura": " Viéndolo uno, avisó a Joab, diciendo: He aquí que he visto a Absalón colgado de una encina. "
  },
  {
    "_id": 8490,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 11,
    "bib_escritura": " Y Joab respondió al hombre que le daba la nueva: Y viéndolo tú, ¿por qué no le mataste luego allí echándole a tierra? Me hubiera placido darte diez siclos de plata, y un talabarte. "
  },
  {
    "_id": 8491,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 12,
    "bib_escritura": " El hombre dijo a Joab: Aunque me pesaras mil siclos de plata, no extendería yo mi mano contra el hijo del rey; porque nosotros oímos cuando el rey te mandó a ti y a Abisai y a Itai, diciendo: Mirad que ninguno toque al joven Absalón. "
  },
  {
    "_id": 8492,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 13,
    "bib_escritura": " Por otra parte, habría yo hecho traición contra mi vida, pues que al rey nada se le esconde, y tú mismo estarías en contra."
  },
  {
    "_id": 8493,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 14,
    "bib_escritura": " Y respondió Joab: No malgastaré mi tiempo contigo. Y tomando tres dardos en su mano, los clavó en el corazón de Absalón, quien estaba aún vivo en medio de la encina. "
  },
  {
    "_id": 8494,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 15,
    "bib_escritura": " Y diez jóvenes escuderos de Joab rodearon e hirieron a Absalón, y acabaron de matarle. "
  },
  {
    "_id": 8495,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces Joab tocó la trompeta, y el pueblo se volvió de seguir a Israel, porque Joab detuvo al pueblo. "
  },
  {
    "_id": 8496,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 17,
    "bib_escritura": " Tomando después a Absalón, le echaron en un gran hoyo en el bosque, y levantaron sobre él un montón muy grande de piedras; y todo Israel huyó, cada uno a su tienda. "
  },
  {
    "_id": 8497,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 18,
    "bib_escritura": " Y en vida, Absalón había tomado y erigido una columna, la cual está en el valle del rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamó aquella columna por su nombre, y así se ha llamado Columna de Absalón, hasta hoy. "
  },
  {
    "_id": 8498,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces Ahimaas hijo de Sadoc dijo: ¿Correré ahora, y daré al rey las nuevas de que Jehová ha defendido su causa de la mano de sus enemigos? "
  },
  {
    "_id": 8499,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 20,
    "bib_escritura": " Respondió Joab: Hoy no llevarás las nuevas; las llevarás otro día; no darás hoy la nueva, porque el hijo del rey ha muerto. "
  },
  {
    "_id": 8500,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 21,
    "bib_escritura": " Y Joab dijo a un etíope: Ve tú, y di al rey lo que has visto. Y el etíope hizo reverencia ante Joab, y corrió. "
  },
  {
    "_id": 8501,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces Ahimaas hijo de Sadoc volvió a decir a Joab: Sea como fuere, yo correré ahora tras el etíope. Y Joab dijo: Hijo mío, ¿para qué has de correr tú, si no recibirás premio por las nuevas? "
  },
  {
    "_id": 8502,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 23,
    "bib_escritura": " Mas él respondió: Sea como fuere, yo correré. Entonces le dijo: Corre. Corrió, pues, Ahimaas por el camino de la llanura, y pasó delante del etíope. "
  },
  {
    "_id": 8503,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 24,
    "bib_escritura": " Y David estaba sentado entre las dos puertas; y el atalaya había ido al terrado sobre la puerta en el muro, y alzando sus ojos, miró, y vio a uno que corría solo. "
  },
  {
    "_id": 8504,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 25,
    "bib_escritura": " El atalaya dio luego voces, y lo hizo saber al rey. Y el rey dijo: Si viene solo, buenas nuevas trae. En tanto que él venía acercándose, "
  },
  {
    "_id": 8505,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 26,
    "bib_escritura": " vio el atalaya a otro que corría; y dio voces el atalaya al portero, diciendo: He aquí otro hombre que corre solo. Y el rey dijo: Este también es mensajero. "
  },
  {
    "_id": 8506,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 27,
    "bib_escritura": " Y el atalaya volvió a decir: Me parece el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondió el rey: Ese es hombre de bien, y viene con buenas nuevas. "
  },
  {
    "_id": 8507,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces Ahimaas dijo en alta voz al rey: Paz. Y se inclinó a tierra delante del rey, y dijo: Bendito sea Jehová Dios tuyo, que ha entregado a los hombres que habían levantado sus manos contra mi señor el rey. "
  },
  {
    "_id": 8508,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 29,
    "bib_escritura": " Y el rey dijo: ¿El joven Absalón está bien? Y Ahimaas respondió: Vi yo un gran alboroto cuando envió Joab al siervo del rey y a mí tu siervo; mas no sé qué era. "
  },
  {
    "_id": 8509,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 30,
    "bib_escritura": " Y el rey dijo: Pasa, y ponte allí. Y él pasó, y se quedó de pie. "
  },
  {
    "_id": 8510,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 31,
    "bib_escritura": " Luego vino el etíope, y dijo: Reciba nuevas mi señor el rey, que hoy Jehová ha defendido tu causa de la mano de todos los que se habían levantado contra ti. "
  },
  {
    "_id": 8511,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 32,
    "bib_escritura": " El rey entonces dijo al etíope: ¿El joven Absalón está bien? Y el etíope respondió: Como aquel joven sean los enemigos de mi señor el rey, y todos los que se levanten contra ti para mal. "
  },
  {
    "_id": 8512,
    "bib_libro": 10,
    "bib_capitulo": 18,
    "bib_versiculo": 33,
    "bib_escritura": " Entonces el rey se turbó, y subió a la sala de la puerta, y lloró; y yendo, decía así: ¡Hijo mío Absalón, hijo mío, hijo mío Absalón! ¡Quién me diera que muriera yo en lugar de ti, Absalón, hijo mío, hijo mío!"
  },
  {
    "_id": 8513,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 1,
    "bib_escritura": " Dieron aviso a Joab: He aquí el rey llora, y hace duelo por Absalón. "
  },
  {
    "_id": 8514,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 2,
    "bib_escritura": " Y se volvió aquel día la victoria en luto para todo el pueblo; porque oyó decir el pueblo aquel día que el rey tenía dolor por su hijo. "
  },
  {
    "_id": 8515,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 3,
    "bib_escritura": " Y entró el pueblo aquel día en la ciudad escondidamente, como suele entrar a escondidas el pueblo avergonzado que ha huido de la batalla. "
  },
  {
    "_id": 8516,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 4,
    "bib_escritura": " Mas el rey, cubierto el rostro, clamaba en alta voz: ¡Hijo mío Absalón, Absalón, hijo mío, hijo mío! "
  },
  {
    "_id": 8517,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces Joab vino al rey en la casa, y dijo: Hoy has avergonzado el rostro de todos tus siervos, que hoy han librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas, "
  },
  {
    "_id": 8518,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 6,
    "bib_escritura": " amando a los que te aborrecen, y aborreciendo a los que te aman; porque hoy has declarado que nada te importan tus príncipes y siervos; pues hoy me has hecho ver claramente que si Absalón viviera, aunque todos nosotros estuviéramos muertos, entonces estarías contento. "
  },
  {
    "_id": 8519,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 7,
    "bib_escritura": " Levántate pues, ahora, y ve afuera y habla bondadosamente a tus siervos; porque juro por Jehová que si no sales, no quedará ni un hombre contigo esta noche; y esto te será peor que todos los males que te han sobrevenido desde tu juventud hasta ahora. "
  },
  {
    "_id": 8520,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces se levantó el rey y se sentó a la puerta, y fue dado aviso a todo el pueblo, diciendo: He aquí el rey está sentado a la puerta. Y vino todo el pueblo delante del rey; pero Israel había huido, cada uno a su tienda. "
  },
  {
    "_id": 8521,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 9,
    "bib_escritura": " Y todo el pueblo disputaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y nos ha salvado de mano de los filisteos; y ahora ha huido del país por miedo de Absalón. "
  },
  {
    "_id": 8522,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 10,
    "bib_escritura": " Y Absalón, a quien habíamos ungido sobre nosotros, ha muerto en la batalla. ¿Por qué, pues, estáis callados respecto de hacer volver al rey?"
  },
  {
    "_id": 8523,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 11,
    "bib_escritura": " Y el rey David envió a los sacerdotes Sadoc y Abiatar, diciendo: Hablad a los ancianos de Judá, y decidles: ¿Por qué seréis vosotros los postreros en hacer volver el rey a su casa, cuando la palabra de todo Israel ha venido al rey para hacerle volver a su casa? "
  },
  {
    "_id": 8524,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 12,
    "bib_escritura": " Vosotros sois mis hermanos; mis huesos y mi carne sois. ¿Por qué, pues, seréis vosotros los postreros en hacer volver al rey? "
  },
  {
    "_id": 8525,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 13,
    "bib_escritura": " Asimismo diréis a Amasa: ¿No eres tú también hueso mío y carne mía? Así me haga Dios, y aun me añada, si no fueres general del ejército delante de mí para siempre, en lugar de Joab. "
  },
  {
    "_id": 8526,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 14,
    "bib_escritura": " Así inclinó el corazón de todos los varones de Judá, como el de un solo hombre, para que enviasen a decir al rey: Vuelve tú, y todos tus siervos. "
  },
  {
    "_id": 8527,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 15,
    "bib_escritura": " Volvió, pues, el rey, y vino hasta el Jordán. Y Judá vino a Gilgal para recibir al rey y para hacerle pasar el Jordán. "
  },
  {
    "_id": 8528,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 16,
    "bib_escritura": " Y Simei hijo de Gera, hijo de Benjamín, que era de Bahurim, se dio prisa y descendió con los hombres de Judá a recibir al rey David. "
  },
  {
    "_id": 8529,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 17,
    "bib_escritura": " Con él venían mil hombres de Benjamín; asimismo Siba, criado de la casa de Saúl, con sus quince hijos y sus veinte siervos, los cuales pasaron el Jordán delante del rey. "
  },
  {
    "_id": 8530,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 18,
    "bib_escritura": " Y cruzaron el vado para pasar a la familia del rey, y para hacer lo que a él le pareciera. Entonces Simei hijo de Gera se postró delante del rey cuando él hubo pasado el Jordán,"
  },
  {
    "_id": 8531,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 19,
    "bib_escritura": " y dijo al rey: No me culpe mi señor de iniquidad, ni tengas memoria de los males que tu siervo hizo el día en que mi señor el rey salió de Jerusalén; no los guarde el rey en su corazón. "
  },
  {
    "_id": 8532,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 20,
    "bib_escritura": " Porque yo tu siervo reconozco haber pecado, y he venido hoy el primero de toda la casa de José, para descender a recibir a mi señor el rey. "
  },
  {
    "_id": 8533,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 21,
    "bib_escritura": " Respondió Abisai hijo de Sarvia y dijo: ¿No ha de morir por esto Simei, que maldijo al ungido de Jehová? "
  },
  {
    "_id": 8534,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 22,
    "bib_escritura": " David entonces dijo: ¿Qué tengo yo con vosotros, hijos de Sarvia, para que hoy me seáis adversarios? ¿Ha de morir hoy alguno en Israel? ¿Pues no sé yo que hoy soy rey sobre Israel? "
  },
  {
    "_id": 8535,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 23,
    "bib_escritura": " Y dijo el rey a Simei: No morirás. Y el rey se lo juró. "
  },
  {
    "_id": 8536,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 24,
    "bib_escritura": " También Mefi-boset hijo de Saúl descendió a recibir al rey; no había lavado sus pies, ni había cortado su barba, ni tampoco había lavado sus vestidos, desde el día en que el rey salió hasta el día en que volvió en paz. "
  },
  {
    "_id": 8537,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 25,
    "bib_escritura": " Y luego que vino él a Jerusalén a recibir al rey, el rey le dijo: Mefi-boset, ¿por qué no fuiste conmigo? "
  },
  {
    "_id": 8538,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 26,
    "bib_escritura": " Y él respondió: Rey señor mío, mi siervo me engañó; pues tu siervo había dicho: Enalbárdame un asno, y montaré en él, e iré al rey; porque tu siervo es cojo. "
  },
  {
    "_id": 8539,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 27,
    "bib_escritura": " Pero él ha calumniado a tu siervo delante de mi señor el rey; mas mi señor el rey es como un ángel de Dios; haz, pues, lo que bien te parezca. "
  },
  {
    "_id": 8540,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 28,
    "bib_escritura": " Porque toda la casa de mi padre era digna de muerte delante de mi señor el rey, y tú pusiste a tu siervo entre los convidados a tu mesa. ¿Qué derecho, pues, tengo aún para clamar más al rey? "
  },
  {
    "_id": 8541,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 29,
    "bib_escritura": " Y el rey le dijo: ¿Para qué más palabras? Yo he determinado que tú y Siba os dividáis las tierras. "
  },
  {
    "_id": 8542,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 30,
    "bib_escritura": " Y Mefi-boset dijo al rey: Deja que él las tome todas, pues que mi señor el rey ha vuelto en paz a su casa. "
  },
  {
    "_id": 8543,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 31,
    "bib_escritura": " También Barzilai galaadita descendió de Rogelim, y pasó el Jordán con el rey, para acompañarle al otro lado del Jordán. "
  },
  {
    "_id": 8544,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 32,
    "bib_escritura": " Era Barzilai muy anciano, de ochenta años, y él había dado provisiones al rey cuando estaba en Mahanaim, porque era hombre muy rico. "
  },
  {
    "_id": 8545,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 33,
    "bib_escritura": " Y el rey dijo a Barzilai: Pasa conmigo, y yo te sustentaré conmigo en Jerusalén. "
  },
  {
    "_id": 8546,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 34,
    "bib_escritura": " Mas Barzilai dijo al rey: ¿Cuántos años más habré de vivir, para que yo suba con el rey a Jerusalén? "
  },
  {
    "_id": 8547,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 35,
    "bib_escritura": " De edad de ochenta años soy este día. ¿Podré distinguir entre lo que es agradable y lo que no lo es? ¿Tomará gusto ahora tu siervo en lo que coma o beba? ¿Oiré más la voz de los cantores y de las cantoras? ¿Para qué, pues, ha de ser tu siervo una carga para mi señor el rey? "
  },
  {
    "_id": 8548,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 36,
    "bib_escritura": " Pasará tu siervo un poco más allá del Jordán con el rey; ¿por qué me ha de dar el rey tan grande recompensa? "
  },
  {
    "_id": 8549,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 37,
    "bib_escritura": " Yo te ruego que dejes volver a tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. Mas he aquí a tu siervo Quimam; que pase él con mi señor el rey, y haz a él lo que bien te pareciere. "
  },
  {
    "_id": 8550,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 38,
    "bib_escritura": " Y el rey dijo: Pues pase conmigo Quimam, y yo haré con él como bien te parezca; y todo lo que tú pidieres de mí, yo lo haré. "
  },
  {
    "_id": 8551,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 39,
    "bib_escritura": " Y todo el pueblo pasó el Jordán; y luego que el rey hubo también pasado, el rey besó a Barzilai, y lo bendijo; y él se volvió a su casa. "
  },
  {
    "_id": 8552,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 40,
    "bib_escritura": " El rey entonces pasó a Gilgal, y con él pasó Quimam; y todo el pueblo de Judá acompañaba al rey, y también la mitad del pueblo de Israel. "
  },
  {
    "_id": 8553,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 41,
    "bib_escritura": " Y he aquí todos los hombres de Israel vinieron al rey, y le dijeron: ¿Por qué los hombres de Judá, nuestros hermanos, te han llevado, y han hecho pasar el Jordán al rey y a su familia, y a todos los siervos de David con él? "
  },
  {
    "_id": 8554,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 42,
    "bib_escritura": " Y todos los hombres de Judá respondieron a todos los de Israel: Porque el rey es nuestro pariente. Mas ¿por qué os enojáis vosotros de eso? ¿Hemos nosotros comido algo del rey? ¿Hemos recibido de él algún regalo? "
  },
  {
    "_id": 8555,
    "bib_libro": 10,
    "bib_capitulo": 19,
    "bib_versiculo": 43,
    "bib_escritura": " Entonces respondieron los hombres de Israel, y dijeron a los de Judá: Nosotros tenemos en el rey diez partes, y en el mismo David más que vosotros. ¿Por qué, pues, nos habéis tenido en poco? ¿No hablamos nosotros los primeros, respecto de hacer volver a nuestro rey? Y las palabras de los hombres de Judá fueron más violentas que las de los hombres de Israel."
  },
  {
    "_id": 8556,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció que se hallaba allí un hombre perverso que se llamaba Seba hijo de Bicri, hombre de Benjamín, el cual tocó la trompeta, y dijo: No tenemos nosotros parte en David, ni heredad con el hijo de Isaí. ¡Cada uno a su tienda, Israel!"
  },
  {
    "_id": 8557,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 2,
    "bib_escritura": " Así todos los hombres de Israel abandonaron a David, siguiendo a Seba hijo de Bicri; mas los de Judá siguieron a su rey desde el Jordán hasta Jerusalén. "
  },
  {
    "_id": 8558,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 3,
    "bib_escritura": " Y luego que llegó David a su casa en Jerusalén, tomó el rey las diez mujeres concubinas que había dejado para guardar la casa, y las puso en reclusión, y les dio alimentos; pero nunca más se llegó a ellas, sino que quedaron encerradas hasta que murieron, en viudez perpetua. "
  },
  {
    "_id": 8559,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 4,
    "bib_escritura": " Después dijo el rey a Amasa: Convócame a los hombres de Judá para dentro de tres días, y hállate tú aquí presente. "
  },
  {
    "_id": 8560,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 5,
    "bib_escritura": " Fue, pues, Amasa para convocar a los de Judá; pero se detuvo más del tiempo que le había sido señalado. "
  },
  {
    "_id": 8561,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 6,
    "bib_escritura": " Y dijo David a Abisai: Seba hijo de Bicri nos hará ahora más daño que Absalón; toma, pues, tú los siervos de tu señor, y ve tras él, no sea que halle para sí ciudades fortificadas, y nos cause dificultad. "
  },
  {
    "_id": 8562,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces salieron en pos de él los hombres de Joab, y los cereteos y peleteos y todos los valientes; salieron de Jerusalén para ir tras Seba hijo de Bicri. "
  },
  {
    "_id": 8563,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 8,
    "bib_escritura": " Y estando ellos cerca de la piedra grande que está en Gabaón, les salió Amasa al encuentro. Y Joab estaba ceñido de su ropa, y sobre ella tenía pegado a sus lomos el cinto con una daga en su vaina, la cual se le cayó cuando él avanzó. "
  },
  {
    "_id": 8564,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces Joab dijo a Amasa: ¿Te va bien, hermano mío? Y tomó Joab con la diestra la barba de Amasa, para besarlo. "
  },
  {
    "_id": 8565,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 10,
    "bib_escritura": " Y Amasa no se cuidó de la daga que estaba en la mano de Joab; y éste le hirió con ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle un segundo golpe. Después Joab y su hermano Abisai fueron en persecución de Seba hijo de Bicri. "
  },
  {
    "_id": 8566,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 11,
    "bib_escritura": " Y uno de los hombres de Joab se paró junto a él, diciendo: Cualquiera que ame a Joab y a David, vaya en pos de Joab. "
  },
  {
    "_id": 8567,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 12,
    "bib_escritura": " Y Amasa yacía revolcándose en su sangre en mitad del camino; y todo el que pasaba, al verle, se detenía; y viendo aquel hombre que todo el pueblo se paraba, apartó a Amasa del camino al campo, y echó sobre él una vestidura. "
  },
  {
    "_id": 8568,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 13,
    "bib_escritura": " Luego que fue apartado del camino, pasaron todos los que seguían a Joab, para ir tras Seba hijo de Bicri. "
  },
  {
    "_id": 8569,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 14,
    "bib_escritura": " Y él pasó por todas las tribus de Israel hasta Abel-bet-maaca y todo Barim; y se juntaron, y lo siguieron también. "
  },
  {
    "_id": 8570,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 15,
    "bib_escritura": " Y vinieron y lo sitiaron en Abel-bet-maaca, y pusieron baluarte contra la ciudad, y quedó sitiada; y todo el pueblo que estaba con Joab trabajaba por derribar la muralla. "
  },
  {
    "_id": 8571,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces una mujer sabia dio voces en la ciudad, diciendo: Oíd, oíd; os ruego que digáis a Joab que venga acá, para que yo hable con él. "
  },
  {
    "_id": 8572,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 17,
    "bib_escritura": " Cuando él se acercó a ella, dijo la mujer: ¿Eres tú Joab? Y él respondió: Yo soy. Ella le dijo: Oye las palabras de tu sierva. Y él respondió: Oigo. "
  },
  {
    "_id": 8573,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces volvió ella a hablar, diciendo: Antiguamente solían decir: Quien preguntare, pregunte en Abel; y así concluían cualquier asunto. "
  },
  {
    "_id": 8574,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 19,
    "bib_escritura": " Yo soy de las pacíficas y fieles de Israel; pero tú procuras destruir una ciudad que es madre en Israel. ¿Por qué destruyes la heredad de Jehová? "
  },
  {
    "_id": 8575,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 20,
    "bib_escritura": " Joab respondió diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga. "
  },
  {
    "_id": 8576,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 21,
    "bib_escritura": " La cosa no es así: mas un hombre del monte de Efraín, que se llama Seba hijo de Bicri, ha levantado su mano contra el rey David; entregad a ése solamente, y me iré de la ciudad. Y la mujer dijo a Joab: He aquí su cabeza te será arrojada desde el muro. "
  },
  {
    "_id": 8577,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 22,
    "bib_escritura": " La mujer fue luego a todo el pueblo con su sabiduría; y ellos cortaron la cabeza a Seba hijo de Bicri, y se la arrojaron a Joab. Y él tocó la trompeta, y se retiraron de la ciudad, cada uno a su tienda. Y Joab se volvió al rey a Jerusalén. "
  },
  {
    "_id": 8578,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 23,
    "bib_escritura": " Así quedó Joab sobre todo el ejército de Israel, y Benaía hijo de Joiada sobre los cereteos y peleteos, "
  },
  {
    "_id": 8579,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 24,
    "bib_escritura": " y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista. "
  },
  {
    "_id": 8580,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 25,
    "bib_escritura": " Seva era escriba, y Sadoc y Abiatar, sacerdotes, "
  },
  {
    "_id": 8581,
    "bib_libro": 10,
    "bib_capitulo": 20,
    "bib_versiculo": 26,
    "bib_escritura": " e Ira jaireo fue también sacerdote de David."
  },
  {
    "_id": 8582,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 1,
    "bib_escritura": " Hubo hambre en los días de David por tres años consecutivos. Y David consultó a Jehová, y Jehová le dijo: Es por causa de Saúl, y por aquella casa de sangre, por cuanto mató a los gabaonitas. "
  },
  {
    "_id": 8583,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 2,
    "bib_escritura": " Entonces el rey llamó a los gabaonitas, y les habló. (Los gabaonitas no eran de los hijos de Israel, sino del resto de los amorreos, a los cuales los hijos de Israel habían hecho juramento; pero Saúl había procurado matarlos en su celo por los hijos de Israel y de Judá.) "
  },
  {
    "_id": 8584,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 3,
    "bib_escritura": " Dijo, pues, David a los gabaonitas: ¿Qué haré por vosotros, o qué satisfacción os daré, para que bendigáis la heredad de Jehová? "
  },
  {
    "_id": 8585,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 4,
    "bib_escritura": " Y los gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Saúl y con su casa; ni queremos que muera hombre de Israel. Y él les dijo: Lo que vosotros dijereis, haré. "
  },
  {
    "_id": 8586,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 5,
    "bib_escritura": " Ellos respondieron al rey: De aquel hombre que nos destruyó, y que maquinó contra nosotros para exterminarnos sin dejar nada de nosotros en todo el territorio de Israel, "
  },
  {
    "_id": 8587,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 6,
    "bib_escritura": " dénsenos siete varones de sus hijos, para que los ahorquemos delante de Jehová en Gabaa de Saúl, el escogido de Jehová. Y el rey dijo: Yo los daré. "
  },
  {
    "_id": 8588,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 7,
    "bib_escritura": " Y perdonó el rey a Mefi-boset hijo de Jonatán, hijo de Saúl, por el juramento de Jehová que hubo entre ellos, entre David y Jonatán hijo de Saúl."
  },
  {
    "_id": 8589,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 8,
    "bib_escritura": " Pero tomó el rey a dos hijos de Rizpa hija de Aja, los cuales ella había tenido de Saúl, Armoni y Mefi-boset, y a cinco hijos de Mical hija de Saúl, los cuales ella había tenido de Adriel hijo de Barzilai meholatita,"
  },
  {
    "_id": 8590,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 9,
    "bib_escritura": " y los entregó en manos de los gabaonitas, y ellos los ahorcaron en el monte delante de Jehová; y así murieron juntos aquellos siete, los cuales fueron muertos en los primeros días de la siega, al comenzar la siega de la cebada. "
  },
  {
    "_id": 8591,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces Rizpa hija de Aja tomó una tela de cilicio y la tendió para sí sobre el peñasco, desde el principio de la siega hasta que llovió sobre ellos agua del cielo; y no dejó que ninguna ave del cielo se posase sobre ellos de día, ni fieras del campo de noche. "
  },
  {
    "_id": 8592,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 11,
    "bib_escritura": " Y fue dicho a David lo que hacía Rizpa hija de Aja, concubina de Saúl. "
  },
  {
    "_id": 8593,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces David fue y tomó los huesos de Saúl y los huesos de Jonatán su hijo, de los hombres de Jabes de Galaad, que los habían hurtado de la plaza de Bet-sán, donde los habían colgado los filisteos, cuando los filisteos mataron a Saúl en Gilboa;"
  },
  {
    "_id": 8594,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 13,
    "bib_escritura": " e hizo llevar de allí los huesos de Saúl y los huesos de Jonatán su hijo; y recogieron también los huesos de los ahorcados. "
  },
  {
    "_id": 8595,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 14,
    "bib_escritura": " Y sepultaron los huesos de Saúl y los de su hijo Jonatán en tierra de Benjamín, en Zela, en el sepulcro de Cis su padre; e hicieron todo lo que el rey había mandado. Y Dios fue propicio a la tierra después de esto. "
  },
  {
    "_id": 8596,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 15,
    "bib_escritura": " Volvieron los filisteos a hacer la guerra a Israel, y descendió David y sus siervos con él, y pelearon con los filisteos; y David se cansó. "
  },
  {
    "_id": 8597,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 16,
    "bib_escritura": " E Isbi-benob, uno de los descendientes de los gigantes, cuya lanza pesaba trescientos siclos de bronce, y quien estaba ceñido con una espada nueva, trató de matar a David; "
  },
  {
    "_id": 8598,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 17,
    "bib_escritura": " mas Abisai hijo de Sarvia llegó en su ayuda, e hirió al filisteo y lo mató. Entonces los hombres de David le juraron, diciendo: Nunca más de aquí en adelante saldrás con nosotros a la batalla, no sea que apagues la lámpara de Israel. "
  },
  {
    "_id": 8599,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 18,
    "bib_escritura": " Otra segunda guerra hubo después en Gob contra los filisteos; entonces Sibecai husatita mató a Saf, quien era uno de los descendientes de los gigantes. "
  },
  {
    "_id": 8600,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 19,
    "bib_escritura": " Hubo otra vez guerra en Gob contra los filisteos, en la cual Elhanán, hijo de Jaare-oregim de Belén, mató a Goliat geteo, el asta de cuya lanza era como el rodillo de un telar. "
  },
  {
    "_id": 8601,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 20,
    "bib_escritura": " Después hubo otra guerra en Gat, donde había un hombre de gran estatura, el cual tenía doce dedos en las manos, y otros doce en los pies, veinticuatro por todos; y también era descendiente de los gigantes. "
  },
  {
    "_id": 8602,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 21,
    "bib_escritura": " Este desafió a Israel, y lo mató Jonatán, hijo de Simea hermano de David. "
  },
  {
    "_id": 8603,
    "bib_libro": 10,
    "bib_capitulo": 21,
    "bib_versiculo": 22,
    "bib_escritura": " Estos cuatro eran descendientes de los gigantes en Gat, los cuales cayeron por mano de David y por mano de sus siervos."
  },
  {
    "_id": 8604,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 1,
    "bib_escritura": " Habló David a Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl. "
  },
  {
    "_id": 8605,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 2,
    "bib_escritura": " Dijo: Jehová es mi roca y mi fortaleza, y mi libertador; "
  },
  {
    "_id": 8606,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 3,
    "bib_escritura": " Dios mío, fortaleza mía, en él confiaré; Mi escudo, y el fuerte de mi salvación, mi alto refugio; Salvador mío; de violencia me libraste. "
  },
  {
    "_id": 8607,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 4,
    "bib_escritura": " Invocaré a Jehová, quien es digno de ser alabado, Y seré salvo de mi enemigos. "
  },
  {
    "_id": 8608,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 5,
    "bib_escritura": " Me rodearon ondas de muerte, Y torrentes de perversidad me atemorizaron. "
  },
  {
    "_id": 8609,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 6,
    "bib_escritura": " Ligaduras del Seol me rodearon; Tendieron sobre mí lazos de muerte. "
  },
  {
    "_id": 8610,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 7,
    "bib_escritura": " En mi angustia invoqué a Jehová, Y clamé a mi Dios; El oyó mi voz desde su templo, Y mi clamor llegó a sus oídos. "
  },
  {
    "_id": 8611,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 8,
    "bib_escritura": " La tierra fue conmovida, y tembló, Y se conmovieron los cimientos de los cielos; Se estremecieron, porque se indignó él. "
  },
  {
    "_id": 8612,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 9,
    "bib_escritura": " Humo subió de su nariz, Y de su boca fuego consumidor; Carbones fueron por él encendidos. "
  },
  {
    "_id": 8613,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 10,
    "bib_escritura": " E inclinó los cielos, y descendió; Y había tinieblas debajo de sus pies. "
  },
  {
    "_id": 8614,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 11,
    "bib_escritura": " Y cabalgó sobre un querubín, y voló; Voló sobre las alas del viento. "
  },
  {
    "_id": 8615,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 12,
    "bib_escritura": " Puso tinieblas por su escondedero alrededor de sí; Oscuridad de aguas y densas nubes. "
  },
  {
    "_id": 8616,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 13,
    "bib_escritura": " Por el resplandor de su presencia se encendieron carbones ardientes. "
  },
  {
    "_id": 8617,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 14,
    "bib_escritura": " Y tronó desde los cielos Jehová, Y el Altísimo dio su voz; "
  },
  {
    "_id": 8618,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 15,
    "bib_escritura": " Envió sus saetas, y los dispersó; Y lanzó relámpagos, y los destruyó. "
  },
  {
    "_id": 8619,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces aparecieron los torrentes de las aguas, Y quedaron al descubierto los cimientos del mundo; A la reprensión de Jehová, Por el soplo del aliento de su nariz. "
  },
  {
    "_id": 8620,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 17,
    "bib_escritura": " Envió desde lo alto y me tomó; Me sacó de las muchas aguas. "
  },
  {
    "_id": 8621,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 18,
    "bib_escritura": " Me libró de poderoso enemigo, Y de los que me aborrecían, aunque eran más fuertes que yo. "
  },
  {
    "_id": 8622,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 19,
    "bib_escritura": " Me asaltaron en el día de mi quebranto; Mas Jehová fue mi apoyo, "
  },
  {
    "_id": 8623,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 20,
    "bib_escritura": " Y me sacó a lugar espacioso; Mi libró, porque se agradó de mí. "
  },
  {
    "_id": 8624,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 21,
    "bib_escritura": " Jehová me ha premiado conforme a mi justicia; Conforme a la limpieza de mis manos me ha recompensado. "
  },
  {
    "_id": 8625,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 22,
    "bib_escritura": " Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios. "
  },
  {
    "_id": 8626,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 23,
    "bib_escritura": " Pues todos sus decretos estuvieron delante de mí, Y no me he apartado de sus estatutos. "
  },
  {
    "_id": 8627,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 24,
    "bib_escritura": " Fui recto para con él, Y me he guardado de mi maldad; "
  },
  {
    "_id": 8628,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 25,
    "bib_escritura": " Por lo cual me ha recompensado Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de su vista. "
  },
  {
    "_id": 8629,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 26,
    "bib_escritura": " Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro. "
  },
  {
    "_id": 8630,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 27,
    "bib_escritura": " Limpio te mostrarás para con el limpio, Y rígido serás para con el perverso. "
  },
  {
    "_id": 8631,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 28,
    "bib_escritura": " Porque tú salvas al pueblo afligido, Mas tus ojos están sobre los altivos para abatirlos."
  },
  {
    "_id": 8632,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 29,
    "bib_escritura": " Tú eres mi lámpara, oh Jehová;Mi Dios alumbrará mis tinieblas. "
  },
  {
    "_id": 8633,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 30,
    "bib_escritura": " Contigo desbarataré ejércitos, Y con mi Dios asaltaré muros. "
  },
  {
    "_id": 8634,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 31,
    "bib_escritura": " En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová. Escudo es a todos los que en él esperan. "
  },
  {
    "_id": 8635,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 32,
    "bib_escritura": " Porque ¿quién es Dios, sino sólo Jehová? ¿Y qué roca hay fuera de nuestro Dios? "
  },
  {
    "_id": 8636,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 33,
    "bib_escritura": " Dios es el que me ciñe de fuerza, Y quien despeja mi camino; "
  },
  {
    "_id": 8637,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 34,
    "bib_escritura": " Quien hace mis pies como de ciervas,Y me hace estar firme sobre mis alturas; "
  },
  {
    "_id": 8638,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 35,
    "bib_escritura": " Quien adiestra mis manos para la batalla, De manera que se doble el arco de bronce con mis brazos. "
  },
  {
    "_id": 8639,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 36,
    "bib_escritura": " Me diste asimismo el escudo de tu salvación, Y tu benignidad me ha engrandecido. "
  },
  {
    "_id": 8640,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 37,
    "bib_escritura": " Tú ensanchaste mis pasos debajo de mí, Y mis pies no han resbalado."
  },
  {
    "_id": 8641,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 38,
    "bib_escritura": " Perseguiré a mis enemigos, y los destruiré, Y no volveré hasta acabarlos. "
  },
  {
    "_id": 8642,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 39,
    "bib_escritura": " Los consumiré y los heriré, de modo que no se levanten; Caerán debajo de mis pies. "
  },
  {
    "_id": 8643,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 40,
    "bib_escritura": " Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos debajo de mí, "
  },
  {
    "_id": 8644,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 41,
    "bib_escritura": " Y has hecho que mis enemigos me vuelvan las espaldas, Para que yo destruyese a los que me aborrecen. "
  },
  {
    "_id": 8645,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 42,
    "bib_escritura": " Clamaron, y no hubo quien los salvase; Aun a Jehová, mas no les oyó. "
  },
  {
    "_id": 8646,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 43,
    "bib_escritura": " Como polvo de la tierra los molí; Como lodo de las calles los pisé y los trituré. "
  },
  {
    "_id": 8647,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 44,
    "bib_escritura": " Me has librado de las contiendas del pueblo; Me guardaste para que fuese cabeza de naciones; Pueblo que yo no conocía me servirá. "
  },
  {
    "_id": 8648,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 45,
    "bib_escritura": " Los hijos de extraños se someterán a mí; Al oir de mí, me obedecerán. "
  },
  {
    "_id": 8649,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 46,
    "bib_escritura": " Los extraños se debilitarán, Y saldrán temblando de sus encierros. "
  },
  {
    "_id": 8650,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 47,
    "bib_escritura": " Viva Jehová, y bendita sea mi roca, Y engrandecido sea el Dios de mi salvación. "
  },
  {
    "_id": 8651,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 48,
    "bib_escritura": " El Dios que venga mis agravios, Y sujeta pueblos debajo de mí; "
  },
  {
    "_id": 8652,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 49,
    "bib_escritura": " El que me libra de enemigos, Y aun me exalta sobre los que se levantan contra mí; Me libraste del varón violento. "
  },
  {
    "_id": 8653,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 50,
    "bib_escritura": " Por tanto, yo te confesaré entre las naciones, oh Jehová, Y cantaré a tu nombre."
  },
  {
    "_id": 8654,
    "bib_libro": 10,
    "bib_capitulo": 22,
    "bib_versiculo": 51,
    "bib_escritura": " El salva gloriosamente a su rey, Y usa de misericordia para con su ungido, A David y a su descendencia para siempre."
  },
  {
    "_id": 8655,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 1,
    "bib_escritura": " Estas son las palabras postreras de David.Dijo David hijo de Isaí, Dijo aquel varón que fue levantado en alto, El ungido del Dios de Jacob, El dulce cantor de Israel: "
  },
  {
    "_id": 8656,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 2,
    "bib_escritura": " El Espíritu de Jehová ha hablado por mí, Y su palabra ha estado en mi lengua. "
  },
  {
    "_id": 8657,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 3,
    "bib_escritura": " El Dios de Israel ha dicho, Me habló la Roca de Israel: Habrá un justo que gobierne entre los hombres, Que gobierne en el temor de Dios. "
  },
  {
    "_id": 8658,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 4,
    "bib_escritura": " Será como la luz de la mañana, Como el resplandor del sol en una mañana sin nubes, Como la lluvia que hace brotar la hierba de la tierra. "
  },
  {
    "_id": 8659,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 5,
    "bib_escritura": " No es así mi casa para con Dios; Sin embargo, él ha hecho conmigo pacto perpetuo, Ordenado en todas las cosas, y será guardado, Aunque todavía no haga él florecer Toda mi salvación y mi deseo. "
  },
  {
    "_id": 8660,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 6,
    "bib_escritura": " Mas los impíos serán todos ellos como espinos arrancados, Los cuales nadie toma con la mano; "
  },
  {
    "_id": 8661,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 7,
    "bib_escritura": " Sino que el que quiere tocarlos Se arma de hierro y de asta de lanza, Y son del todo quemados en su lugar."
  },
  {
    "_id": 8662,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 8,
    "bib_escritura": " Estos son los nombres de los valientes que tuvo David: Joseb-basebet el tacmonita, principal de los capitanes; éste era Adino el eznita, que mató a ochocientos hombres en una ocasión. "
  },
  {
    "_id": 8663,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 9,
    "bib_escritura": " Después de éste, Eleazar hijo de Dodo, ahohíta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se habían reunido allí para la batalla, y se habían alejado los hombres de Israel. "
  },
  {
    "_id": 8664,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 10,
    "bib_escritura": " Este se levantó e hirió a los filisteos hasta que su mano se cansó, y quedó pegada su mano a la espada. Aquel día Jehová dio una gran victoria, y se volvió el pueblo en pos de él tan sólo para recoger el botín. "
  },
  {
    "_id": 8665,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 11,
    "bib_escritura": " Después de éste fue Sama hijo de Age, ararita. Los filisteos se habían reunido en Lehi, donde había un pequeño terreno lleno de lentejas, y el pueblo había huido delante de los filisteos. "
  },
  {
    "_id": 8666,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 12,
    "bib_escritura": " El entonces se paró en medio de aquel terreno y lo defendió, y mató a los filisteos; y Jehová dio una gran victoria. "
  },
  {
    "_id": 8667,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 13,
    "bib_escritura": " Y tres de los treinta jefes descendieron y vinieron en tiempo de la siega a David en la cueva de Adulam; y el campamento de los filisteos estaba en el valle de Refaim. "
  },
  {
    "_id": 8668,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 14,
    "bib_escritura": " David entonces estaba en el lugar fuerte, y había en Belén una guarnición de los filisteos. "
  },
  {
    "_id": 8669,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 15,
    "bib_escritura": " Y David dijo con vehemencia: ¡Quién me diera a beber del agua del pozo de Belén que está junto a la puerta! "
  },
  {
    "_id": 8670,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces los tres valientes irrumpieron por el campamento de los filisteos, y sacaron agua del pozo de Belén que estaba junto a la puerta; y tomaron, y la trajeron a David; mas él no la quiso beber, sino que la derramó para Jehová, diciendo: "
  },
  {
    "_id": 8671,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 17,
    "bib_escritura": " Lejos sea de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto. "
  },
  {
    "_id": 8672,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 18,
    "bib_escritura": " Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los treinta. Este alzó su lanza contra trescientos, a quienes mató, y ganó renombre con los tres. "
  },
  {
    "_id": 8673,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 19,
    "bib_escritura": " El era el más renombrado de los treinta, y llegó a ser su jefe; mas no igualó a los tres primeros. "
  },
  {
    "_id": 8674,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 20,
    "bib_escritura": " Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en proezas, de Cabseel. Este mató a dos leones de Moab; y él mismo descendió y mató a un león en medio de un foso cuando estaba nevando. "
  },
  {
    "_id": 8675,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 21,
    "bib_escritura": " También mató él a un egipcio, hombre de gran estatura; y tenía el egipcio una lanza en su mano, pero descendió contra él con un palo, y arrebató al egipcio la lanza de la mano, y lo mató con su propia lanza. "
  },
  {
    "_id": 8676,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 22,
    "bib_escritura": " Esto hizo Benaía hijo de Joiada, y ganó renombre con los tres valientes. "
  },
  {
    "_id": 8677,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 23,
    "bib_escritura": " Fue renombrado entre los treinta, pero no igualó a los tres primeros. Y lo puso David como jefe de su guardia personal."
  },
  {
    "_id": 8678,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 24,
    "bib_escritura": " Asael hermano de Joab fue de los treinta; Elhanán hijo de Dodo de Belén, "
  },
  {
    "_id": 8679,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 25,
    "bib_escritura": " Sama harodita, Elica harodita, "
  },
  {
    "_id": 8680,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 26,
    "bib_escritura": " Heles paltita, Ira hijo de Iques, tecoíta, "
  },
  {
    "_id": 8681,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 27,
    "bib_escritura": " Abiezer anatotita, Mebunai husatita, "
  },
  {
    "_id": 8682,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 28,
    "bib_escritura": " Salmón ahohíta, Maharai netofatita, "
  },
  {
    "_id": 8683,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 29,
    "bib_escritura": " Heleb hijo de Baana, netofatita, Itai hijo de Ribai, de Gabaa de los hijos de Benjamín, "
  },
  {
    "_id": 8684,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 30,
    "bib_escritura": " Benaía piratonita, Hidai del arroyo de Gaas, "
  },
  {
    "_id": 8685,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 31,
    "bib_escritura": " Abi-albón arbatita, Azmavet barhumita, "
  },
  {
    "_id": 8686,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 32,
    "bib_escritura": " Eliaba saalbonita, Jonatán de los hijos de Jasén, "
  },
  {
    "_id": 8687,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 33,
    "bib_escritura": " Sama ararita, Ahíam hijo de Sarar, ararita,"
  },
  {
    "_id": 8688,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 34,
    "bib_escritura": " Elifelet hijo de Ahasbai, hijo de Maaca, Eliam hijo de Ahitofel, gilonita, "
  },
  {
    "_id": 8689,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 35,
    "bib_escritura": " Hezrai carmelita, Paarai arbita, "
  },
  {
    "_id": 8690,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 36,
    "bib_escritura": " Igal hijo de Natán, de Soba, Bani gadita, "
  },
  {
    "_id": 8691,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 37,
    "bib_escritura": " Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, "
  },
  {
    "_id": 8692,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 38,
    "bib_escritura": " Ira itrita, Gareb itrita, "
  },
  {
    "_id": 8693,
    "bib_libro": 10,
    "bib_capitulo": 23,
    "bib_versiculo": 39,
    "bib_escritura": " Urías heteo; treinta y siete por todos."
  },
  {
    "_id": 8694,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 1,
    "bib_escritura": " Volvió a encenderse la ira de Jehová contra Israel, e incitó a David contra ellos a que dijese: Ve, haz un censo de Israel y de Judá. "
  },
  {
    "_id": 8695,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo el rey a Joab, general del ejército que estaba con él: Recorre ahora todas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del pueblo, para que yo sepa el número de la gente. "
  },
  {
    "_id": 8696,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 3,
    "bib_escritura": " Joab respondió al rey: Añada Jehová tu Dios al pueblo cien veces tanto como son, y que lo vea mi señor el rey; mas ¿por qué se complace en esto mi señor el rey? "
  },
  {
    "_id": 8697,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 4,
    "bib_escritura": " Pero la palabra del rey prevaleció sobre Joab y sobre los capitanes del ejército. Salió, pues, Joab, con los capitanes del ejército, de delante del rey, para hacer el censo del pueblo de Israel. "
  },
  {
    "_id": 8698,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 5,
    "bib_escritura": " Y pasando el Jordán acamparon en Aroer, al sur de la ciudad que está en medio del valle de Gad y junto a Jazer. "
  },
  {
    "_id": 8699,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 6,
    "bib_escritura": " Después fueron a Galaad y a la tierra baja de Hodsi; y de allí a Danjaán y a los alrededores de Sidón. "
  },
  {
    "_id": 8700,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 7,
    "bib_escritura": " Fueron luego a la fortaleza de Tiro, y a todas las ciudades de los heveos y de los cananeos, y salieron al Neguev de Judá en Beerseba. "
  },
  {
    "_id": 8701,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 8,
    "bib_escritura": " Después que hubieron recorrido toda la tierra, volvieron a Jerusalén al cabo de nueve meses y veinte días. "
  },
  {
    "_id": 8702,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 9,
    "bib_escritura": " Y Joab dio el censo del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada, y los de Judá quinientos mil hombres. "
  },
  {
    "_id": 8703,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 10,
    "bib_escritura": " Después que David hubo censado al pueblo, le pesó en su corazón; y dijo David a Jehová: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehová, te ruego que quites el pecado de tu siervo, porque yo he hecho muy neciamente. "
  },
  {
    "_id": 8704,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 11,
    "bib_escritura": " Y por la mañana, cuando David se hubo levantado, vino palabra de Jehová al profeta Gad, vidente de David, diciendo: "
  },
  {
    "_id": 8705,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 12,
    "bib_escritura": " Ve y di a David: Así ha dicho Jehová: Tres cosas te ofrezco; tú escogerás una de ellas, para que yo la haga. "
  },
  {
    "_id": 8706,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 13,
    "bib_escritura": " Vino, pues, Gad a David, y se lo hizo saber, y le dijo: ¿Quieres que te vengan siete años de hambre en tu tierra? ¿o que huyas tres meses delante de tus enemigos y que ellos te persigan? ¿o que tres días haya peste en tu tierra? Piensa ahora, y mira qué responderé al que me ha enviado. "
  },
  {
    "_id": 8707,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces David dijo a Gad: En grande angustia estoy; caigamos ahora en mano de Jehová, porque sus misericordias son muchas, mas no caiga yo en manos de hombres. "
  },
  {
    "_id": 8708,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 15,
    "bib_escritura": " Y Jehová envió la peste sobre Israel desde la mañana hasta el tiempo señalado; y murieron del pueblo, desde Dan hasta Beerseba, setenta mil hombres. "
  },
  {
    "_id": 8709,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 16,
    "bib_escritura": " Y cuando el ángel extendió su mano sobre Jerusalén para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía al pueblo: Basta ahora; detén tu mano. Y el ángel de Jehová estaba junto a la era de Arauna jebuseo."
  },
  {
    "_id": 8710,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 17,
    "bib_escritura": " Y David dijo a Jehová, cuando vio al ángel que destruía al pueblo: Yo pequé, yo hice la maldad; ¿qué hicieron estas ovejas? Te ruego que tu mano se vuelva contra mí, y contra la casa de mi padre. "
  },
  {
    "_id": 8711,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 18,
    "bib_escritura": " Y Gad vino a David aquel día, y le dijo: Sube, y levanta un altar a Jehová en la era de Arauna jebuseo. "
  },
  {
    "_id": 8712,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 19,
    "bib_escritura": " Subió David, conforme al dicho de Gad, según había mandado Jehová; "
  },
  {
    "_id": 8713,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 20,
    "bib_escritura": " y Arauna miró, y vio al rey y a sus siervos que venían hacia él. Saliendo entonces Arauna, se inclinó delante del rey, rostro a tierra. "
  },
  {
    "_id": 8714,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 21,
    "bib_escritura": " Y Arauna dijo: ¿Por qué viene mi señor el rey a su siervo? Y David respondió: Para comprar de ti la era, a fin de edificar un altar a Jehová, para que cese la mortandad del pueblo. "
  },
  {
    "_id": 8715,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 22,
    "bib_escritura": " Y Arauna dijo a David: Tome y ofrezca mi señor el rey lo que bien le pareciere; he aquí bueyes para el holocausto, y los trillos y los yugos de los bueyes para leña."
  },
  {
    "_id": 8716,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 23,
    "bib_escritura": " Todo esto, oh rey, Arauna lo da al rey. Luego dijo Arauna al rey: Jehová tu Dios te sea propicio. "
  },
  {
    "_id": 8717,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 24,
    "bib_escritura": " Y el rey dijo a Arauna: No, sino por precio te lo compraré; porque no ofreceré a Jehová mi Dios holocaustos que no me cuesten nada. Entonces David compró la era y los bueyes por cincuenta siclos de plata."
  },
  {
    "_id": 8718,
    "bib_libro": 10,
    "bib_capitulo": 24,
    "bib_versiculo": 25,
    "bib_escritura": " Y edificó allí David un altar a Jehová, y sacrificó holocaustos y ofrendas de paz; y Jehová oyó las súplicas de la tierra, y cesó la plaga en Israel."
  }
]