[
  {
    "_id": 12871,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Hubo en tierra de Uz un varón llamado Job; y era este hombre perfecto y recto, temeroso de Dios y apartado del mal."
  },
  {
    "_id": 12872,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Y le nacieron siete hijos y tres hijas. "
  },
  {
    "_id": 12873,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Su hacienda era siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes, quinientas asnas, y muchísimos criados; y era aquel varón más grande que todos los orientales. "
  },
  {
    "_id": 12874,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban a llamar a sus tres hermanas para que comiesen y bebiesen con ellos. "
  },
  {
    "_id": 12875,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y acontecía que habiendo pasado en turno los días del convite, Job enviaba y los santificaba, y se levantaba de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado contra Dios en sus corazones. De esta manera hacía todos los días. "
  },
  {
    "_id": 12876,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Un día vinieron a presentarse delante de Jehová los hijos de Dios, entre los cuales vino también Satanás. "
  },
  {
    "_id": 12877,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Y dijo Jehová a Satanás: ¿De dónde vienes? Respondiendo Satanás a Jehová, dijo: De rodear la tierra y de andar por ella."
  },
  {
    "_id": 12878,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal? "
  },
  {
    "_id": 12879,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Respondiendo Satanás a Jehová, dijo: ¿Acaso teme Job a Dios de balde? "
  },
  {
    "_id": 12880,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " ¿No le has cercado alrededor a él y a su casa y a todo lo que tiene? Al trabajo de sus manos has dado bendición; por tanto, sus bienes han aumentado sobre la tierra. "
  },
  {
    "_id": 12881,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Pero extiende ahora tu mano y toca todo lo que tiene, y verás si no blasfema contra ti en tu misma presencia."
  },
  {
    "_id": 12882,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano; solamente no pongas tu mano sobre él. Y salió Satanás de delante de Jehová. "
  },
  {
    "_id": 12883,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y un día aconteció que sus hijos e hijas comían y bebían vino en casa de su hermano el primogénito, "
  },
  {
    "_id": 12884,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " y vino un mensajero a Job, y le dijo: Estaban arando los bueyes, y las asnas paciendo cerca de ellos, "
  },
  {
    "_id": 12885,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " y acometieron los sabeos y los tomaron, y mataron a los criados a filo de espada; solamente escapé yo para darte la noticia. "
  },
  {
    "_id": 12886,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Aún estaba éste hablando, cuando vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y a los pastores, y los consumió; solamente escapé yo para darte la noticia. "
  },
  {
    "_id": 12887,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Todavía estaba éste hablando, y vino otro que dijo: Los caldeos hicieron tres escuadrones, y arremetieron contra los camellos y se los llevaron, y mataron a los criados a filo de espada; y solamente escapé yo para darte la noticia. "
  },
  {
    "_id": 12888,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito; "
  },
  {
    "_id": 12889,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " y un gran viento vino del lado del desierto y azotó las cuatro esquinas de la casa, la cual cayó sobre los jóvenes, y murieron; y solamente escapé yo para darte la noticia. "
  },
  {
    "_id": 12890,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Entonces Job se levantó, y rasgó su manto, y rasuró su cabeza, y se postró en tierra y adoró, "
  },
  {
    "_id": 12891,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " y dijo: Desnudo salí del vientre de mi madre, y desnudo volveré allá. Jehová dio, y Jehová quitó; sea el nombre de Jehová bendito. "
  },
  {
    "_id": 12892,
    "bib_libro": 18,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " En todo esto no pecó Job, ni atribuyó a Dios despropósito alguno."
  },
  {
    "_id": 12893,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció que otro día vinieron los hijos de Dios para presentarse delante de Jehová, y Satanás vino también entre ellos presentándose delante de Jehová. "
  },
  {
    "_id": 12894,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo Jehová a Satanás: ¿De dónde vienes? Respondió Satanás a Jehová, y dijo: De rodear la tierra, y de andar por ella. "
  },
  {
    "_id": 12895,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado del mal, y que todavía retiene su integridad, aun cuando tú me incitaste contra él para que lo arruinara sin causa? "
  },
  {
    "_id": 12896,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Respondiendo Satanás, dijo a Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida. "
  },
  {
    "_id": 12897,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Pero extiende ahora tu mano, y toca su hueso y su carne, y verás si no blasfema contra ti en tu misma presencia. "
  },
  {
    "_id": 12898,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Y Jehová dijo a Satanás: He aquí, él está en tu mano; mas guarda su vida. "
  },
  {
    "_id": 12899,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces salió Satanás de la presencia de Jehová, e hirió a Job con una sarna maligna desde la planta del pie hasta la coronilla de la cabeza. "
  },
  {
    "_id": 12900,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Y tomaba Job un tiesto para rascarse con él, y estaba sentado en medio de ceniza. "
  },
  {
    "_id": 12901,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces le dijo su mujer: ¿Aún retienes tu integridad? Maldice a Dios, y muérete. "
  },
  {
    "_id": 12902,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. ¿Qué? ¿Recibiremos de Dios el bien, y el mal no lo recibiremos? En todo esto no pecó Job con sus labios. "
  },
  {
    "_id": 12903,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y tres amigos de Job, Elifaz temanita, Bildad suhita, y Zofar naamatita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían convenido en venir juntos para condolerse de él y para consolarle. "
  },
  {
    "_id": 12904,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Los cuales, alzando los ojos desde lejos, no lo conocieron, y lloraron a gritos; y cada uno de ellos rasgó su manto, y los tres esparcieron polvo sobre sus cabezas hacia el cielo. "
  },
  {
    "_id": 12905,
    "bib_libro": 18,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que su dolor era muy grande."
  },
  {
    "_id": 12906,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto abrió Job su boca, y maldijo su día."
  },
  {
    "_id": 12907,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Y exclamó Job, y dijo: "
  },
  {
    "_id": 12908,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Perezca el día en que yo nací, Y la noche en que se dijo: Varón es concebido. "
  },
  {
    "_id": 12909,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Sea aquel día sombrío, Y no cuide de él Dios desde arriba, Ni claridad sobre él resplandezca. "
  },
  {
    "_id": 12910,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado Que lo haga horrible como día caliginoso. "
  },
  {
    "_id": 12911,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Ocupe aquella noche la oscuridad; No sea contada entre los días del año, Ni venga en el número de los meses. "
  },
  {
    "_id": 12912,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " ¡Oh, que fuera aquella noche solitaria, Que no viniera canción alguna en ella! "
  },
  {
    "_id": 12913,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Maldíganla los que maldicen el día, Los que se aprestan para despertar a Leviatán. "
  },
  {
    "_id": 12914,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los párpados de la mañana; "
  },
  {
    "_id": 12915,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis ojos la miseria. "
  },
  {
    "_id": 12916,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Por qué no morí yo en la matriz, O expiré al salir del vientre? "
  },
  {
    "_id": 12917,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Por qué me recibieron las rodillas? ¿Y a qué los pechos para que mamase? "
  },
  {
    "_id": 12918,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Pues ahora estaría yo muerto, y reposaría; Dormiría, y entonces tendría descanso, "
  },
  {
    "_id": 12919,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Con los reyes y con los consejeros de la tierra, Que reedifican para sí ruinas; "
  },
  {
    "_id": 12920,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " O con los príncipes que poseían el oro, Que llenaban de plata sus casas. "
  },
  {
    "_id": 12921,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Por qué no fui escondido como abortivo, Como los pequeñitos que nunca vieron la luz? "
  },
  {
    "_id": 12922,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Allí los impíos dejan de perturbar, Y allí descansan los de agotadas fuerzas. "
  },
  {
    "_id": 12923,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Allí también reposan los cautivos; No oyen la voz del capataz. "
  },
  {
    "_id": 12924,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Allí están el chico y el grande, Y el siervo libre de su señor."
  },
  {
    "_id": 12925,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Por qué se da luz al trabajado, Y vida a los de ánimo amargado, "
  },
  {
    "_id": 12926,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Que esperan la muerte, y ella no llega,Aunque la buscan más que tesoros;"
  },
  {
    "_id": 12927,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " Que se alegran sobremanera, Y se gozan cuando hallan el sepulcro? "
  },
  {
    "_id": 12928,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " ¿Por qué se da vida al hombre que no sabe por donde ha de ir, Y a quien Dios ha encerrado? "
  },
  {
    "_id": 12929,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Pues antes que mi pan viene mi suspiro, Y mis gemidos corren como aguas. "
  },
  {
    "_id": 12930,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Porque el temor que me espantaba me ha venido, Y me ha acontecido lo que yo temía. "
  },
  {
    "_id": 12931,
    "bib_libro": 18,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " No he tenido paz, no me aseguré, ni estuve reposado; No obstante, me vino turbación."
  },
  {
    "_id": 12932,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces respondió Elifaz temanita, y dijo: "
  },
  {
    "_id": 12933,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Si probáremos a hablarte, te será molesto; Pero ¿quién podrá detener las palabras? "
  },
  {
    "_id": 12934,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " He aquí, tú enseñabas a muchos, Y fortalecías las manos débiles; "
  },
  {
    "_id": 12935,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Al que tropezaba enderezaban tus palabras, Y esforzabas las rodillas que decaían."
  },
  {
    "_id": 12936,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Mas ahora que el mal ha venido sobre ti, te desalientas; Y cuando ha llegado hasta ti, te turbas. "
  },
  {
    "_id": 12937,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " ¿No es tu temor a Dios tu confianza? ¿No es tu esperanza la integridad de tus caminos?"
  },
  {
    "_id": 12938,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Recapacita ahora; ¿qué inocente se ha perdido? Y ¿en dónde han sido destruidos los rectos? "
  },
  {
    "_id": 12939,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan. "
  },
  {
    "_id": 12940,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Perecen por el aliento de Dios, Y por el soplo de su ira son consumidos. "
  },
  {
    "_id": 12941,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Los rugidos del león, y los bramidos del rugiente, Y los dientes de los leoncillos son quebrantados."
  },
  {
    "_id": 12942,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " El león viejo perece por falta de presa, Y los hijos de la leona se dispersan. "
  },
  {
    "_id": 12943,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " El asunto también me era a mí oculto; Mas mi oído ha percibido algo de ello. "
  },
  {
    "_id": 12944,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " En imaginaciones de visiones nocturnas, Cuando el sueño cae sobre los hombres, "
  },
  {
    "_id": 12945,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Me sobrevino un espanto y un temblor, Que estremeció todos mis huesos; "
  },
  {
    "_id": 12946,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Y al pasar un espíritu por delante de mí, Hizo que se erizara el pelo de mi cuerpo. "
  },
  {
    "_id": 12947,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Paróse delante de mis ojos un fantasma, Cuyo rostro yo no conocí, Y quedo, oí que decía: "
  },
  {
    "_id": 12948,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Será el hombre más justo que Dios? ¿Será el varón más limpio que el que lo hizo? "
  },
  {
    "_id": 12949,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " He aquí, en sus siervos no confía, Y notó necedad en sus ángeles; "
  },
  {
    "_id": 12950,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " ¡Cuánto más en los que habitan en casas de barro, Cuyos cimientos están en el polvo, Y que serán quebrantados por la polilla! "
  },
  {
    "_id": 12951,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " De la mañana a la tarde son destruidos, Y se pierden para siempre, sin haber quien repare en ello."
  },
  {
    "_id": 12952,
    "bib_libro": 18,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Su hermosura, ¿no se pierde con ellos mismos? Y mueren sin haber adquirido sabiduría."
  },
  {
    "_id": 12953,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Ahora, pues, da voces; ¿habrá quien te responda? ¿Y a cuál de los santos te volverás? "
  },
  {
    "_id": 12954,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Es cierto que al necio lo mata la ira, Y al codicioso lo consume la envidia. "
  },
  {
    "_id": 12955,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Yo he visto al necio que echaba raíces, Y en la misma hora maldije su habitación. "
  },
  {
    "_id": 12956,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Sus hijos estarán lejos de la seguridad; En la puerta serán quebrantados, Y no habrá quien los libre. "
  },
  {
    "_id": 12957,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Su mies comerán los hambrientos, Y la sacarán de entre los espinos, Y los sedientos beberán su hacienda. "
  },
  {
    "_id": 12958,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Porque la aflicción no sale del polvo, Ni la molestia brota de la tierra. "
  },
  {
    "_id": 12959,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Pero como las chispas se levantan para volar por el aire, Así el hombre nace para la aflicción. "
  },
  {
    "_id": 12960,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Ciertamente yo buscaría a Dios, Y encomendaría a él mi causa; "
  },
  {
    "_id": 12961,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " El cual hace cosas grandes e inescrutables, Y maravillas sin número; "
  },
  {
    "_id": 12962,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Que da la lluvia sobre la faz de la tierra, Y envía las aguas sobre los campos; "
  },
  {
    "_id": 12963,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Que pone a los humildes en altura, Y a los enlutados levanta a seguridad; "
  },
  {
    "_id": 12964,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada; "
  },
  {
    "_id": 12965,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Que prende a los sabios en la astucia de ellos,Y frustra los designios de los perversos. "
  },
  {
    "_id": 12966,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " De día tropiezan con tinieblas, Y a mediodía andan a tientas como de noche. "
  },
  {
    "_id": 12967,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Así libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta; "
  },
  {
    "_id": 12968,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca. "
  },
  {
    "_id": 12969,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " He aquí, bienaventurado es el hombre a quien Dios castiga; Por tanto, no menosprecies la corrección del Todopoderoso."
  },
  {
    "_id": 12970,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Porque él es quien hace la llaga, y él la vendará; El hiere, y sus manos curan. "
  },
  {
    "_id": 12971,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " En seis tribulaciones te librará, Y en la séptima no te tocará el mal. "
  },
  {
    "_id": 12972,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " En el hambre te salvará de la muerte, Y del poder de la espada en la guerra. "
  },
  {
    "_id": 12973,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Del azote de la lengua serás encubierto; No temerás la destrucción cuando viniere. "
  },
  {
    "_id": 12974,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " De la destrucción y del hambre te reirás, Y no temerás de las fieras del campo; "
  },
  {
    "_id": 12975,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Pues aun con las piedras del campo tendrás tu pacto, Y las fieras del campo estarán en paz contigo. "
  },
  {
    "_id": 12976,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Sabrás que hay paz en tu tienda; Visitarás tu morada, y nada te faltará. "
  },
  {
    "_id": 12977,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Asimismo echarás de ver que tu descendencia es mucha, Y tu prole como la hierba de la tierra. "
  },
  {
    "_id": 12978,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " Vendrás en la vejez a la sepultura, Como la gavilla de trigo que se recoge a su tiempo. "
  },
  {
    "_id": 12979,
    "bib_libro": 18,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " He aquí lo que hemos inquirido, lo cual es así; Oyelo, y conócelo tú para tu provecho."
  },
  {
    "_id": 12980,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió entonces Job, y dijo: "
  },
  {
    "_id": 12981,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " ¡Oh, que pesasen justamente mi queja y mi tormento, Y se alzasen igualmente en balanza! "
  },
  {
    "_id": 12982,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Porque pesarían ahora más que la arena del mar; Por eso mis palabras han sido precipitadas. "
  },
  {
    "_id": 12983,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Porque las saetas del Todopoderoso están en mí, Cuyo veneno bebe mi espíritu; Y terrores de Dios me combaten. "
  },
  {
    "_id": 12984,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Acaso gime el asno montés junto a la hierba? ¿Muge el buey junto a su pasto? "
  },
  {
    "_id": 12985,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Se comerá lo desabrido sin sal? ¿Habrá gusto en la clara del huevo? "
  },
  {
    "_id": 12986,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Las cosas que mi alma no quería tocar, Son ahora mi alimento. "
  },
  {
    "_id": 12987,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " ¡Quién me diera que viniese mi petición, Y que me otorgase Dios lo que anhelo, "
  },
  {
    "_id": 12988,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Y que agradara a Dios quebrantarme; Que soltara su mano, y acabara conmigo!"
  },
  {
    "_id": 12989,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Sería aún mi consuelo, Si me asaltase con dolor sin dar más tregua, Que yo no he escondido las palabras del Santo. "
  },
  {
    "_id": 12990,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Cuál es mi fuerza para esperar aún? ¿Y cuál mi fin para que tenga aún paciencia?"
  },
  {
    "_id": 12991,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Es mi fuerza la de las piedras, O es mi carne de bronce? "
  },
  {
    "_id": 12992,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " ¿No es así que ni aun a mí mismo me puedo valer, Y que todo auxilio me ha faltado? "
  },
  {
    "_id": 12993,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " El atribulado es consolado por su compañero; Aun aquel que abandona el temor del Omnipotente."
  },
  {
    "_id": 12994,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Pero mis hermanos me traicionaron como un torrente; Pasan como corrientes impetuosas "
  },
  {
    "_id": 12995,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " Que están escondidas por la helada, Y encubiertas por la nieve; "
  },
  {
    "_id": 12996,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " Que al tiempo del calor son deshechas, Y al calentarse, desaparecen de su lugar; "
  },
  {
    "_id": 12997,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Se apartan de la senda de su rumbo, Van menguando, y se pierden. "
  },
  {
    "_id": 12998,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 19,
    "bib_escritura": " Miraron los caminantes de Temán, Los caminantes de Sabá esperaron en ellas; "
  },
  {
    "_id": 12999,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 20,
    "bib_escritura": " Pero fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y se hallaron confusos. "
  },
  {
    "_id": 13000,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 21,
    "bib_escritura": " Ahora ciertamente como ellas sois vosotros; Pues habéis visto el tormento, y teméis. "
  },
  {
    "_id": 13001,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Os he dicho yo: Traedme, Y pagad por mí de vuestra hacienda; "
  },
  {
    "_id": 13002,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 23,
    "bib_escritura": " Libradme de la mano del opresor, Y redimidme del poder de los violentos?"
  },
  {
    "_id": 13003,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 24,
    "bib_escritura": " Enseñadme, y yo callaré; Hacedme entender en qué he errado. "
  },
  {
    "_id": 13004,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 25,
    "bib_escritura": " ¡Cuán eficaces son las palabras rectas! Pero ¿qué reprende la censura vuestra? "
  },
  {
    "_id": 13005,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 26,
    "bib_escritura": " ¿Pensáis censurar palabras, Y los discursos de un desesperado, que son como el viento? "
  },
  {
    "_id": 13006,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 27,
    "bib_escritura": " También os arrojáis sobre el huérfano, Y caváis un hoyo para vuestro amigo. "
  },
  {
    "_id": 13007,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 28,
    "bib_escritura": " Ahora, pues, si queréis, miradme, Y ved si digo mentira delante de vosotros. "
  },
  {
    "_id": 13008,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 29,
    "bib_escritura": " Volved ahora, y no haya iniquidad; Volved aún a considerar mi justicia en esto. "
  },
  {
    "_id": 13009,
    "bib_libro": 18,
    "bib_capitulo": 6,
    "bib_versiculo": 30,
    "bib_escritura": " ¿Hay iniquidad en mi lengua? ¿Acaso no puede mi paladar discernir las cosas inicuas?"
  },
  {
    "_id": 13010,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " ¿No es acaso brega la vida del hombre sobre la tierra, Y sus días como los días del jornalero? "
  },
  {
    "_id": 13011,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Como el siervo suspira por la sombra, Y como el jornalero espera el reposo de su trabajo,"
  },
  {
    "_id": 13012,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " Así he recibido meses de calamidad, Y noches de trabajo me dieron por cuenta. "
  },
  {
    "_id": 13013,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Cuando estoy acostado, digo: ¿Cuándo me levantaré? Mas la noche es larga, y estoy lleno de inquietudes hasta el alba."
  },
  {
    "_id": 13014,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Mi carne está vestida de gusanos, y de costras de polvo; Mi piel hendida y abominable. "
  },
  {
    "_id": 13015,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Y mis días fueron más veloces que la lanzadera del tejedor, Y fenecieron sin esperanza. "
  },
  {
    "_id": 13016,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Acuérdate que mi vida es un soplo, Y que mis ojos no volverán a ver el bien. "
  },
  {
    "_id": 13017,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Los ojos de los que me ven, no me verán más; Fijarás en mí tus ojos, y dejaré de ser. "
  },
  {
    "_id": 13018,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Como la nube se desvanece y se va, Así el que desciende al Seol no subirá; "
  },
  {
    "_id": 13019,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " No volverá más a su casa, Ni su lugar le conocerá más. "
  },
  {
    "_id": 13020,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Por tanto, no refrenaré mi boca; Hablaré en la angustia de mi espíritu, Y me quejaré con la amargura de mi alma. "
  },
  {
    "_id": 13021,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Soy yo el mar, o un monstruo marino, Para que me pongas guarda? "
  },
  {
    "_id": 13022,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Cuando digo: Me consolará mi lecho, Mi cama atenuará mis quejas;"
  },
  {
    "_id": 13023,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces me asustas con sueños, Y me aterras con visiones. "
  },
  {
    "_id": 13024,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Y así mi alma tuvo por mejor la estrangulación, Y quiso la muerte más que mis huesos. "
  },
  {
    "_id": 13025,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Abomino de mi vida; no he de vivir para siempre; Déjame, pues, porque mis días son vanidad. "
  },
  {
    "_id": 13026,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Qué es el hombre, para que lo engrandezcas, Y para que pongas sobre él tu corazón,"
  },
  {
    "_id": 13027,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 18,
    "bib_escritura": " Y lo visites todas las mañanas, Y todos los momentos lo pruebes? "
  },
  {
    "_id": 13028,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Hasta cuándo no apartarás de mí tu mirada, Y no me soltarás siquiera hasta que trague mi saliva? "
  },
  {
    "_id": 13029,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 20,
    "bib_escritura": " Si he pecado, ¿qué puedo hacerte a ti, oh Guarda de los hombres? ¿Por qué me pones por blanco tuyo, Hasta convertirme en una carga para mí mismo? "
  },
  {
    "_id": 13030,
    "bib_libro": 18,
    "bib_capitulo": 7,
    "bib_versiculo": 21,
    "bib_escritura": " ¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? Porque ahora dormiré en el polvo, Y si me buscares de mañana, ya no existiré."
  },
  {
    "_id": 13031,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Bildad suhita, y dijo: "
  },
  {
    "_id": 13032,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Hasta cuándo hablarás tales cosas, Y las palabras de tu boca serán como viento impetuoso? "
  },
  {
    "_id": 13033,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Acaso torcerá Dios el derecho, O pervertirá el Todopoderoso la justicia? "
  },
  {
    "_id": 13034,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Si tus hijos pecaron contra él, El los echó en el lugar de su pecado. "
  },
  {
    "_id": 13035,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Si tú de mañana buscares a Dios, Y rogares al Todopoderoso; "
  },
  {
    "_id": 13036,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Si fueres limpio y recto, Ciertamente luego se despertará por ti, Y hará próspera la morada de tu justicia. "
  },
  {
    "_id": 13037,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Y aunque tu principio haya sido pequeño, Tu postrer estado será muy grande. "
  },
  {
    "_id": 13038,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " Porque pregunta ahora a las generaciones pasadas, Y disponte para inquirir a los padres de ellas; "
  },
  {
    "_id": 13039,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Pues nosotros somos de ayer, y nada sabemos, Siendo nuestros días sobre la tierra como sombra. "
  },
  {
    "_id": 13040,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " ¿No te enseñarán ellos, te hablarán, Y de su corazón sacarán palabras? "
  },
  {
    "_id": 13041,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Crece el junco sin lodo? ¿Crece el prado sin agua? "
  },
  {
    "_id": 13042,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Aun en su verdor, y sin haber sido cortado, Con todo, se seca primero que toda hierba. "
  },
  {
    "_id": 13043,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Tales son los caminos de todos los que olvidan a Dios; Y la esperanza del impío perecerá; "
  },
  {
    "_id": 13044,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Porque su esperanza será cortada, Y su confianza es tela de araña. "
  },
  {
    "_id": 13045,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " Se apoyará él en su casa, mas no permanecerá ella en pie; Se asirá de ella, mas no resistirá. "
  },
  {
    "_id": 13046,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " A manera de un árbol está verde delante del sol, Y sus renuevos salen sobre su huerto; "
  },
  {
    "_id": 13047,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Se van entretejiendo sus raíces junto a una fuente, Y enlazándose hasta un lugar pedregoso. "
  },
  {
    "_id": 13048,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Si le arrancaren de su lugar, Este le negará entonces, diciendo: Nunca te vi. "
  },
  {
    "_id": 13049,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " Ciertamente este será el gozo de su camino; Y del polvo mismo nacerán otros. "
  },
  {
    "_id": 13050,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " He aquí, Dios no aborrece al perfecto, Ni apoya la mano de los malignos. "
  },
  {
    "_id": 13051,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " Aún llenará tu boca de risa, Y tus labios de júbilo. "
  },
  {
    "_id": 13052,
    "bib_libro": 18,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Los que te aborrecen serán vestidos de confusión; Y la habitación de los impíos perecerá."
  },
  {
    "_id": 13053,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Job, y dijo: "
  },
  {
    "_id": 13054,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Ciertamente yo sé que es así; ¿Y cómo se justificará el hombre con Dios? "
  },
  {
    "_id": 13055,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Si quisiere contender con él, No le podrá responder a una cosa entre mil. "
  },
  {
    "_id": 13056,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " El es sabio de corazón, y poderoso en fuerzas; ¿Quién se endureció contra él, y le fue bien? "
  },
  {
    "_id": 13057,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " El arranca los montes con su furor, Y no saben quién los trastornó; "
  },
  {
    "_id": 13058,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " El remueve la tierra de su lugar, Y hace temblar sus columnas; "
  },
  {
    "_id": 13059,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " El manda al sol, y no sale; Y sella las estrellas; "
  },
  {
    "_id": 13060,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " El solo extendió los cielos, Y anda sobre las olas del mar; "
  },
  {
    "_id": 13061,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " El hizo la Osa, el Orión y las Pléyades,Y los lugares secretos del sur;"
  },
  {
    "_id": 13062,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " El hace cosas grandes e incomprensibles, Y maravillosas, sin número. "
  },
  {
    "_id": 13063,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " He aquí que él pasará delante de mí, y yo no lo veré; Pasará, y no lo entenderé. "
  },
  {
    "_id": 13064,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá: ¿Qué haces? "
  },
  {
    "_id": 13065,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Dios no volverá atrás su ira, Y debajo de él se abaten los que ayudan a los soberbios. "
  },
  {
    "_id": 13066,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Cuánto menos le responderé yo, Y hablaré con él palabras escogidas? "
  },
  {
    "_id": 13067,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Aunque fuese yo justo, no respondería; Antes habría de rogar a mi juez. "
  },
  {
    "_id": 13068,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " Si yo le invocara, y él me respondiese, Aún no creeré que haya escuchado mi voz. "
  },
  {
    "_id": 13069,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " Porque me ha quebrantado con tempestad, Y ha aumentado mis heridas sin causa."
  },
  {
    "_id": 13070,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 18,
    "bib_escritura": " No me ha concedido que tome aliento, Sino que me ha llenado de amarguras. "
  },
  {
    "_id": 13071,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 19,
    "bib_escritura": " Si habláremos de su potencia, por cierto es fuerte; Si de juicio, ¿quién me emplazará? "
  },
  {
    "_id": 13072,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 20,
    "bib_escritura": " Si yo me justificare, me condenaría mi boca; Si me dijere perfecto, esto me haría inicuo. "
  },
  {
    "_id": 13073,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 21,
    "bib_escritura": " Si fuese íntegro, no haría caso de mí mismo; Despreciaría mi vida. "
  },
  {
    "_id": 13074,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 22,
    "bib_escritura": " Una cosa resta que yo diga:Al perfecto y al impío él los consume. "
  },
  {
    "_id": 13075,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 23,
    "bib_escritura": " Si azote mata de repente, Se ríe del sufrimiento de los inocentes. "
  },
  {
    "_id": 13076,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 24,
    "bib_escritura": " La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿Dónde está? "
  },
  {
    "_id": 13077,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 25,
    "bib_escritura": " Mis días han sido más ligeros que un correo; Huyeron, y no vieron el bien. "
  },
  {
    "_id": 13078,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 26,
    "bib_escritura": " Pasaron cual naves veloces; Como el águila que se arroja sobre la presa. "
  },
  {
    "_id": 13079,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 27,
    "bib_escritura": " Si yo dijere: Olvidaré mi queja, Dejaré mi triste semblante, y me esforzaré,"
  },
  {
    "_id": 13080,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 28,
    "bib_escritura": " Me turban todos mis dolores; Sé que no me tendrás por inocente. "
  },
  {
    "_id": 13081,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 29,
    "bib_escritura": " Yo soy impío; ¿Para qué trabajaré en vano? "
  },
  {
    "_id": 13082,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 30,
    "bib_escritura": " Aunque me lave con aguas de nieve, Y limpie mis manos con la limpieza misma, "
  },
  {
    "_id": 13083,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 31,
    "bib_escritura": " Aún me hundirás en el hoyo, Y mis propios vestidos me abominarán. "
  },
  {
    "_id": 13084,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 32,
    "bib_escritura": " Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente a juicio. "
  },
  {
    "_id": 13085,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 33,
    "bib_escritura": " No hay entre nosotros árbitro Que ponga su mano sobre nosotros dos."
  },
  {
    "_id": 13086,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 34,
    "bib_escritura": " Quite de sobre mí su vara, Y su terror no me espante. "
  },
  {
    "_id": 13087,
    "bib_libro": 18,
    "bib_capitulo": 9,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces hablaré, y no le temeré; Porque en este estado no estoy en mí."
  },
  {
    "_id": 13088,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Está mi alma hastiada de mi vida; Daré libre curso a mi queja, Hablaré con amargura de mi alma. "
  },
  {
    "_id": 13089,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Diré a Dios: No me condenes; Hazme entender por qué contiendes conmigo. "
  },
  {
    "_id": 13090,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Te parece bien que oprimas, Que deseches la obra de tus manos, Y que favorezcas los designios de los impíos? "
  },
  {
    "_id": 13091,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Tienes tú acaso ojos de carne? ¿Ves tú como ve el hombre? "
  },
  {
    "_id": 13092,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Son tus días como los días del hombre, O tus años como los tiempos humanos, "
  },
  {
    "_id": 13093,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " Para que inquieras mi iniquidad, Y busques mi pecado, "
  },
  {
    "_id": 13094,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Aunque tú sabes que no soy impío, Y que no hay quien de tu mano me libre? "
  },
  {
    "_id": 13095,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " Tus manos me hicieron y me formaron; ¿Y luego te vuelves y me deshaces? "
  },
  {
    "_id": 13096,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Acuérdate que como a barro me diste forma; ¿Y en polvo me has de volver? "
  },
  {
    "_id": 13097,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " ¿No me vaciaste como leche, Y como queso me cuajaste? "
  },
  {
    "_id": 13098,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Me vestiste de piel y carne, Y me tejiste con huesos y nervios."
  },
  {
    "_id": 13099,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " Vida y misericordia me concediste, Y tu cuidado guardó mi espíritu. "
  },
  {
    "_id": 13100,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Estas cosas tienes guardadas en tu corazón; Yo sé que están cerca de ti. "
  },
  {
    "_id": 13101,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Si pequé, tú me has observado, Y no me tendrás por limpio de mi iniquidad."
  },
  {
    "_id": 13102,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " Si fuere malo, ¡ay de mí! Y si fuere justo, no levantaré mi cabeza, Estando hastiado de deshonra, y de verme afligido. "
  },
  {
    "_id": 13103,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " Si mi cabeza se alzare, cual león tú me cazas; Y vuelves a hacer en mí maravillas. "
  },
  {
    "_id": 13104,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Renuevas contra mí tus pruebas, Y aumentas conmigo tu furor como tropas de relevo. "
  },
  {
    "_id": 13105,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " ¿Por qué me sacaste de la matriz? Hubiera yo expirado, y ningún ojo me habría visto. "
  },
  {
    "_id": 13106,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 19,
    "bib_escritura": " Fuera como si nunca hubiera existido, Llevado del vientre a la sepultura. "
  },
  {
    "_id": 13107,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 20,
    "bib_escritura": " ¿No son pocos mis días? Cesa, pues, y déjame, para que me consuele un poco, "
  },
  {
    "_id": 13108,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 21,
    "bib_escritura": " Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte; "
  },
  {
    "_id": 13109,
    "bib_libro": 18,
    "bib_capitulo": 10,
    "bib_versiculo": 22,
    "bib_escritura": " Tierra de oscuridad, lóbrega, Como sombra de muerte y sin orden, Y cuya luz es como densas tinieblas."
  },
  {
    "_id": 13110,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Zofar naamatita, y dijo: "
  },
  {
    "_id": 13111,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Las muchas palabras no han de tener respuesta? ¿Y el hombre que habla mucho será justificado? "
  },
  {
    "_id": 13112,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Harán tus falacias callar a los hombres? ¿Harás escarnio y no habrá quien te avergüence? "
  },
  {
    "_id": 13113,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Tú dices: Mi doctrina es pura, Y yo soy limpio delante de tus ojos. "
  },
  {
    "_id": 13114,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Mas ¡oh, quién diera que Dios hablara, Y abriera sus labios contigo, "
  },
  {
    "_id": 13115,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Y te declarara los secretos de la sabiduría, Que son de doble valor que las riquezas! Conocerías entonces que Dios te ha castigado menos de lo que tu iniquidad merece. "
  },
  {
    "_id": 13116,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Descubrirás tú los secretos de Dios? ¿Llegarás tú a la perfección del Todopoderoso? "
  },
  {
    "_id": 13117,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Es más alta que los cielos; ¿qué harás? Es más profunda que el Seol; ¿cómo la conocerás? "
  },
  {
    "_id": 13118,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Su dimensión es más extensa que la tierra, Y más ancha que el mar. "
  },
  {
    "_id": 13119,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Si él pasa, y aprisiona, y llama a juicio, ¿Quién podrá contrarrestarle? "
  },
  {
    "_id": 13120,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Porque él conoce a los hombres vanos; Ve asimismo la iniquidad, ¿y no hará caso? "
  },
  {
    "_id": 13121,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " El hombre vano se hará entendido, Cuando un pollino de asno montés nazca hombre. "
  },
  {
    "_id": 13122,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " Si tú dispusieres tu corazón, Y extendieres a él tus manos; "
  },
  {
    "_id": 13123,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more en tu casa la injusticia, "
  },
  {
    "_id": 13124,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces levantarás tu rostro limpio de mancha, Y serás fuerte, y nada temerás; "
  },
  {
    "_id": 13125,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Y olvidarás tu miseria, O te acordarás de ella como de aguas que pasaron. "
  },
  {
    "_id": 13126,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " La vida te será más clara que el mediodía; Aunque oscureciere, será como la mañana. "
  },
  {
    "_id": 13127,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Tendrás confianza, porque hay esperanza; Mirarás alrededor, y dormirás seguro. "
  },
  {
    "_id": 13128,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Te acostarás, y no habrá quien te espante; Y muchos suplicarán tu favor. "
  },
  {
    "_id": 13129,
    "bib_libro": 18,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " Pero los ojos de los malos se consumirán, Y no tendrán refugio;Y su esperanza será dar su último suspiro."
  },
  {
    "_id": 13130,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió entonces Job, diciendo: "
  },
  {
    "_id": 13131,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Ciertamente vosotros sois el pueblo, Y con vosotros morirá la sabiduría. "
  },
  {
    "_id": 13132,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " También tengo yo entendimiento como vosotros; No soy yo menos que vosotros; ¿Y quién habrá que no pueda decir otro tanto?"
  },
  {
    "_id": 13133,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " Yo soy uno de quien su amigo se mofa, Que invoca a Dios, y él le responde; Con todo, el justo y perfecto es escarnecido. "
  },
  {
    "_id": 13134,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Aquel cuyos pies van a resbalar Es como una lámpara despreciada de aquel que está a sus anchas. "
  },
  {
    "_id": 13135,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Prosperan las tiendas de los ladrones, Y los que provocan a Dios viven seguros, En cuyas manos él ha puesto cuanto tienen. "
  },
  {
    "_id": 13136,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Y en efecto, pregunta ahora a las bestias, y ellas te enseñarán; A las aves de los cielos, y ellas te lo mostrarán; "
  },
  {
    "_id": 13137,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " O habla a la tierra, y ella te enseñará; Los peces del mar te lo declararán también. "
  },
  {
    "_id": 13138,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo? "
  },
  {
    "_id": 13139,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " En su mano está el alma de todo viviente, Y el hálito de todo el género humano. "
  },
  {
    "_id": 13140,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Ciertamente el oído distingue las palabras, Y el paladar gusta las viandas. "
  },
  {
    "_id": 13141,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " En los ancianos está la ciencia, Y en la larga edad la inteligencia. "
  },
  {
    "_id": 13142,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Con Dios está la sabiduría y el poder; Suyo es el consejo y la inteligencia. "
  },
  {
    "_id": 13143,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " Si él derriba, no hay quien edifique; Encerrará al hombre, y no habrá quien le abra. "
  },
  {
    "_id": 13144,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Si él detiene las aguas, todo se seca; Si las envía, destruyen la tierra. "
  },
  {
    "_id": 13145,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Con él está el poder y la sabiduría; Suyo es el que yerra, y el que hace errar."
  },
  {
    "_id": 13146,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " El hace andar despojados de consejo a los consejeros, Y entontece a los jueces. "
  },
  {
    "_id": 13147,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 18,
    "bib_escritura": " El rompe las cadenas de los tiranos, Y les ata una soga a sus lomos. "
  },
  {
    "_id": 13148,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 19,
    "bib_escritura": " El lleva despojados a los príncipes, Y trastorna a los poderosos. "
  },
  {
    "_id": 13149,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 20,
    "bib_escritura": " Priva del habla a los que dicen verdad, Y quita a los ancianos el consejo."
  },
  {
    "_id": 13150,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 21,
    "bib_escritura": " El derrama menosprecio sobre los príncipes, Y desata el cinto de los fuertes. "
  },
  {
    "_id": 13151,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 22,
    "bib_escritura": " El descubre las profundidades de las tinieblas, Y saca a luz la sombra de muerte. "
  },
  {
    "_id": 13152,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 23,
    "bib_escritura": " El multiplica las naciones, y él las destruye; Esparce a las naciones, y las vuelve a reunir. "
  },
  {
    "_id": 13153,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 24,
    "bib_escritura": " El quita el entendimiento a los jefes del pueblo de la tierra, Y los hace vagar como por un yermo sin camino. "
  },
  {
    "_id": 13154,
    "bib_libro": 18,
    "bib_capitulo": 12,
    "bib_versiculo": 25,
    "bib_escritura": " Van a tientas, como en tinieblas y sin luz, Y los hace errar como borrachos."
  },
  {
    "_id": 13155,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " He aquí que todas estas cosas han visto mis ojos, Y oído y entendido mis oídos. "
  },
  {
    "_id": 13156,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Como vosotros lo sabéis, lo sé yo; No soy menos que vosotros. "
  },
  {
    "_id": 13157,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Mas yo hablaría con el Todopoderoso, Y querría razonar con Dios. "
  },
  {
    "_id": 13158,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Porque ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros médicos nulos. "
  },
  {
    "_id": 13159,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Ojalá callarais por completo, Porque esto os fuera sabiduría. "
  },
  {
    "_id": 13160,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Oíd ahora mi razonamiento, Y estad atentos a los argumentos de mis labios."
  },
  {
    "_id": 13161,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Hablaréis iniquidad por Dios? ¿Hablaréis por él engaño? "
  },
  {
    "_id": 13162,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Haréis acepción de personas a su favor? ¿Contenderéis vosotros por Dios? "
  },
  {
    "_id": 13163,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Sería bueno que él os escudriñase? ¿Os burlaréis de él como quien se burla de algún hombre? "
  },
  {
    "_id": 13164,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " El os reprochará de seguro, Si solapadamente hacéis acepción de personas. "
  },
  {
    "_id": 13165,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " De cierto su alteza os habría de espantar, Y su pavor habría de caer sobre vosotros. "
  },
  {
    "_id": 13166,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Vuestras máximas son refranes de ceniza, Y vuestros baluartes son baluartes de lodo. "
  },
  {
    "_id": 13167,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Escuchadme, y hablaré yo, Y que me venga después lo que viniere. "
  },
  {
    "_id": 13168,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Por qué quitaré yo mi carne con mis dientes, Y tomaré mi vida en mi mano? "
  },
  {
    "_id": 13169,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " He aquí, aunque él me matare, en él esperaré; No obstante, defenderé delante de él mis caminos, "
  },
  {
    "_id": 13170,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " Y él mismo será mi salvación, Porque no entrará en su presencia el impío. "
  },
  {
    "_id": 13171,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " Oíd con atención mi razonamiento, Y mi declaración entre en vuestros oídos. "
  },
  {
    "_id": 13172,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " He aquí ahora, si yo expusiere mi causa, Sé que seré justificado. "
  },
  {
    "_id": 13173,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Quién es el que contenderá conmigo? Porque si ahora yo callara, moriría. "
  },
  {
    "_id": 13174,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 20,
    "bib_escritura": " A lo menos dos cosas no hagas conmigo; Entonces no me esconderé de tu rostro: "
  },
  {
    "_id": 13175,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 21,
    "bib_escritura": " Aparta de mí tu mano, Y no me asombre tu terror. "
  },
  {
    "_id": 13176,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 22,
    "bib_escritura": " Llama luego, y yo responderé; O yo hablaré, y respóndeme tú. "
  },
  {
    "_id": 13177,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 23,
    "bib_escritura": " ¿Cuántas iniquidades y pecados tengo yo? Hazme entender mi transgresión y mi pecado. "
  },
  {
    "_id": 13178,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 24,
    "bib_escritura": " ¿Por qué escondes tu rostro, Y me cuentas por tu enemigo? "
  },
  {
    "_id": 13179,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 25,
    "bib_escritura": " ¿A la hoja arrebatada has de quebrantar, Y a una paja seca has de perseguir? "
  },
  {
    "_id": 13180,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 26,
    "bib_escritura": " ¿Por qué escribes contra mí amarguras, Y me haces cargo de los pecados de mi juventud? "
  },
  {
    "_id": 13181,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 27,
    "bib_escritura": " Pones además mis pies en el cepo, y observas todos mis caminos, Trazando un límite para las plantas de mis pies."
  },
  {
    "_id": 13182,
    "bib_libro": 18,
    "bib_capitulo": 13,
    "bib_versiculo": 28,
    "bib_escritura": " Y mi cuerpo se va gastando como de carcoma, Como vestido que roe la polilla."
  },
  {
    "_id": 13183,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " El hombre nacido de mujer, Corto de días, y hastiado de sinsabores, "
  },
  {
    "_id": 13184,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Sale como una flor y es cortado, Y huye como la sombra y no permanece. "
  },
  {
    "_id": 13185,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Sobre éste abres tus ojos, Y me traes a juicio contigo? "
  },
  {
    "_id": 13186,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Quién hará limpio a lo inmundo? Nadie. "
  },
  {
    "_id": 13187,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " Ciertamente sus días están determinados, Y el número de sus meses está cerca de ti; Le pusiste límites, de los cuales no pasará. "
  },
  {
    "_id": 13188,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Si tú lo abandonares, él dejará de ser; Entre tanto deseará, como el jornalero, su día. "
  },
  {
    "_id": 13189,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " Porque si el árbol fuere cortado, aún queda de él esperanza; Retoñará aún, y sus renuevos no faltarán. "
  },
  {
    "_id": 13190,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Si se envejeciere en la tierra su raíz, Y su tronco fuere muerto en el polvo, "
  },
  {
    "_id": 13191,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Al percibir el agua reverdecerá, Y hará copa como planta nueva. "
  },
  {
    "_id": 13192,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " Mas el hombre morirá, y será cortado; Perecerá el hombre, ¿y dónde estará él? "
  },
  {
    "_id": 13193,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Como las aguas se van del mar, Y el río se agota y se seca, "
  },
  {
    "_id": 13194,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Así el hombre yace y no vuelve a levantarse; Hasta que no haya cielo, no despertarán, Ni se levantarán de su sueño. "
  },
  {
    "_id": 13195,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " ¡Oh, quién me diera que me escondieses en el Seol, Que me encubrieses hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras! "
  },
  {
    "_id": 13196,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Si el hombre muriere, ¿volverá a vivir? Todos los días de mi edad esperaré, Hasta que venga mi liberación. "
  },
  {
    "_id": 13197,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces llamarás, y yo te responderé; Tendrás afecto a la hechura de tus manos. "
  },
  {
    "_id": 13198,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Pero ahora me cuentas los pasos, Y no das tregua a mi pecado; "
  },
  {
    "_id": 13199,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Tienes sellada en saco mi prevaricación, Y tienes cosida mi iniquidad. "
  },
  {
    "_id": 13200,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Ciertamente el monte que cae se deshace, Y las peñas son removidas de su lugar; "
  },
  {
    "_id": 13201,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Las piedras se desgastan con el agua impetuosa, que se lleva el polvo de la tierra; De igual manera haces tú perecer la esperanza del hombre. "
  },
  {
    "_id": 13202,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " Para siempre serás más fuerte que él, y él se va; Demudarás su rostro, y le despedirás."
  },
  {
    "_id": 13203,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 21,
    "bib_escritura": " Sus hijos tendrán honores, pero él no lo sabrá; O serán humillados, y no entenderá de ello. "
  },
  {
    "_id": 13204,
    "bib_libro": 18,
    "bib_capitulo": 14,
    "bib_versiculo": 22,
    "bib_escritura": " Mas su carne sobre él se dolerá, Y se entristecerá en él su alma."
  },
  {
    "_id": 13205,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Elifaz temanita, y dijo: "
  },
  {
    "_id": 13206,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Proferirá el sabio vana sabiduría, Y llenará su vientre de viento solano? "
  },
  {
    "_id": 13207,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Disputará con palabras inútiles, Y con razones sin provecho? "
  },
  {
    "_id": 13208,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " Tú también disipas el temor, Y menoscabas la oración delante de Dios. "
  },
  {
    "_id": 13209,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Porque tu boca declaró tu iniquidad, Pues has escogido el hablar de los astutos. "
  },
  {
    "_id": 13210,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " Tu boca te condenará, y no yo; Y tus labios testificarán contra ti. "
  },
  {
    "_id": 13211,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Naciste tú primero que Adán? ¿O fuiste formado antes que los collados? "
  },
  {
    "_id": 13212,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Oíste tú el secreto de Dios, Y está limitada a ti la sabiduría? "
  },
  {
    "_id": 13213,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Qué sabes tú que no sepamos? ¿Qué entiendes tú que no se halle en nosotros?"
  },
  {
    "_id": 13214,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 10,
    "bib_escritura": " Cabezas canas y hombres muy ancianos hay entre nosotros, Mucho más avanzados en días que tu padre. "
  },
  {
    "_id": 13215,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 11,
    "bib_escritura": " ¿En tan poco tienes las consolaciones de Dios, Y las palabras que con dulzura se te dicen? "
  },
  {
    "_id": 13216,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Por qué tu corazón te aleja, Y por qué guiñan tus ojos, "
  },
  {
    "_id": 13217,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 13,
    "bib_escritura": " Para que contra Dios vuelvas tu espíritu, Y saques tales palabras de tu boca? "
  },
  {
    "_id": 13218,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Qué cosa es el hombre para que sea limpio, Y para que se justifique el nacido de mujer? "
  },
  {
    "_id": 13219,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 15,
    "bib_escritura": " He aquí, en sus santos no confía, Y ni aun los cielos son limpios delante de sus ojos; "
  },
  {
    "_id": 13220,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Cuánto menos el hombre abominable y vil, Que bebe la iniquidad como agua? "
  },
  {
    "_id": 13221,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 17,
    "bib_escritura": " Escúchame; yo te mostraré, Y te contaré lo que he visto; "
  },
  {
    "_id": 13222,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 18,
    "bib_escritura": " Lo que los sabios nos contaron De sus padres, y no lo encubrieron; "
  },
  {
    "_id": 13223,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 19,
    "bib_escritura": " A quienes únicamente fue dada la tierra, Y no pasó extraño por en medio de ellos. "
  },
  {
    "_id": 13224,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 20,
    "bib_escritura": " Todos sus días, el impío es atormentado de dolor, Y el número de sus años está escondido para el violento."
  },
  {
    "_id": 13225,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 21,
    "bib_escritura": " Estruendos espantosos hay en sus oídos; En la prosperidad el asolador vendrá sobre él. "
  },
  {
    "_id": 13226,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 22,
    "bib_escritura": " El no cree que volverá de las tinieblas, Y descubierto está para la espada. "
  },
  {
    "_id": 13227,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 23,
    "bib_escritura": " Vaga alrededor tras el pan, diciendo: ¿En dónde está? Sabe que le está preparado día de tinieblas. "
  },
  {
    "_id": 13228,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 24,
    "bib_escritura": " Tribulación y angustia le turbarán, Y se esforzarán contra él como un rey dispuesto para la batalla, "
  },
  {
    "_id": 13229,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 25,
    "bib_escritura": " Por cuanto él extendió su mano contra Dios, Y se portó con soberbia contra el Todopoderoso. "
  },
  {
    "_id": 13230,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 26,
    "bib_escritura": " Corrió contra él con cuello erguido,Con la espesa barrera de sus escudos. "
  },
  {
    "_id": 13231,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 27,
    "bib_escritura": " Porque la gordura cubrió su rostro, E hizo pliegues sobre sus ijares; "
  },
  {
    "_id": 13232,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 28,
    "bib_escritura": " Y habitó las ciudades asoladas, Las casas inhabitadas, Que estaban en ruinas. "
  },
  {
    "_id": 13233,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 29,
    "bib_escritura": " No prosperará, ni durarán sus riquezas, Ni extenderá por la tierra su hermosura. "
  },
  {
    "_id": 13234,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 30,
    "bib_escritura": " No escapará de las tinieblas; La llama secará sus ramas, Y con el aliento de su boca perecerá. "
  },
  {
    "_id": 13235,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 31,
    "bib_escritura": " No confíe el iluso en la vanidad, Porque ella será su recompensa. "
  },
  {
    "_id": 13236,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 32,
    "bib_escritura": " El será cortado antes de su tiempo, Y sus renuevos no reverdecerán. "
  },
  {
    "_id": 13237,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 33,
    "bib_escritura": " Perderá su agraz como la vid, Y derramará su flor como el olivo. "
  },
  {
    "_id": 13238,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 34,
    "bib_escritura": " Porque la congregación de los impíos será asolada, Y fuego consumirá las tiendas de soborno. "
  },
  {
    "_id": 13239,
    "bib_libro": 18,
    "bib_capitulo": 15,
    "bib_versiculo": 35,
    "bib_escritura": " Concibieron dolor, dieron a luz iniquidad, Y en sus entrañas traman engaño."
  },
  {
    "_id": 13240,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Job, y dijo: "
  },
  {
    "_id": 13241,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " Muchas veces he oído cosas como estas; Consoladores molestos sois todos vosotros. "
  },
  {
    "_id": 13242,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Tendrán fin las palabras vacías? ¿O qué te anima a responder? "
  },
  {
    "_id": 13243,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " También yo podría hablar como vosotros, Si vuestra alma estuviera en lugar de la mía; Yo podría hilvanar contra vosotros palabras, Y sobre vosotros mover mi cabeza. "
  },
  {
    "_id": 13244,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Pero yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría vuestro dolor."
  },
  {
    "_id": 13245,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mí. "
  },
  {
    "_id": 13246,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " Pero ahora tú me has fatigado; Has asolado toda mi compañía. "
  },
  {
    "_id": 13247,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " Tú me has llenado de arrugas; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro. "
  },
  {
    "_id": 13248,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Su furor me despedazó, y me ha sido contrario; Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo. "
  },
  {
    "_id": 13249,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " Abrieron contra mí su boca; Hirieron mis mejillas con afrenta; Contra mí se juntaron todos. "
  },
  {
    "_id": 13250,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " Me ha entregado Dios al mentiroso, Y en las manos de los impíos me hizo caer. "
  },
  {
    "_id": 13251,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " Próspero estaba, y me desmenuzó; Me arrebató por la cerviz y me despedazó,Y me puso por blanco suyo. "
  },
  {
    "_id": 13252,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Me rodearon sus flecheros, Partió mis riñones, y no perdonó; Mi hiel derramó por tierra. "
  },
  {
    "_id": 13253,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " Me quebrantó de quebranto en quebranto; Corrió contra mí como un gigante. "
  },
  {
    "_id": 13254,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " Cosí cilicio sobre mi piel, Y puse mi cabeza en el polvo. "
  },
  {
    "_id": 13255,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " Mi rostro está inflamado con el lloro, Y mis párpados entenebrecidos, "
  },
  {
    "_id": 13256,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura. "
  },
  {
    "_id": 13257,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " ¡Oh tierra! no cubras mi sangre, Y no haya lugar para mi clamor. "
  },
  {
    "_id": 13258,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas. "
  },
  {
    "_id": 13259,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " Disputadores son mis amigos; Mas ante Dios derramaré mis lágrimas. "
  },
  {
    "_id": 13260,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 21,
    "bib_escritura": " ¡Ojalá pudiese disputar el hombre con Dios, Como con su prójimo! "
  },
  {
    "_id": 13261,
    "bib_libro": 18,
    "bib_capitulo": 16,
    "bib_versiculo": 22,
    "bib_escritura": " Mas los años contados vendrán, Y yo iré por el camino de donde no volveré."
  },
  {
    "_id": 13262,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 1,
    "bib_escritura": " Mi aliento se agota, se acortan mis días, Y me está preparado el sepulcro. "
  },
  {
    "_id": 13263,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 2,
    "bib_escritura": " No hay conmigo sino escarnecedores, En cuya amargura se detienen mis ojos. "
  },
  {
    "_id": 13264,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 3,
    "bib_escritura": " Dame fianza, oh Dios; sea mi protección cerca de ti. Porque ¿quién querría responder por mí? "
  },
  {
    "_id": 13265,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 4,
    "bib_escritura": " Porque a éstos has escondido de su corazón la inteligencia; Por tanto, no los exaltarás. "
  },
  {
    "_id": 13266,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 5,
    "bib_escritura": " Al que denuncia a sus amigos como presa, Los ojos de sus hijos desfallecerán. "
  },
  {
    "_id": 13267,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 6,
    "bib_escritura": " El me ha puesto por refrán de pueblos, Y delante de ellos he sido como tamboril. "
  },
  {
    "_id": 13268,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 7,
    "bib_escritura": " Mis ojos se oscurecieron por el dolor, Y mis pensamientos todos son como sombra. "
  },
  {
    "_id": 13269,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 8,
    "bib_escritura": " Los rectos se maravillarán de esto, Y el inocente se levantará contra el impío. "
  },
  {
    "_id": 13270,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 9,
    "bib_escritura": " No obstante, proseguirá el justo su camino, Y el limpio de manos aumentará la fuerza. "
  },
  {
    "_id": 13271,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 10,
    "bib_escritura": " Pero volved todos vosotros, y venid ahora, Y no hallaré entre vosotros sabio. "
  },
  {
    "_id": 13272,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 11,
    "bib_escritura": " Pasaron mis días, fueron arrancados mis pensamientos, Los designios de mi corazón. "
  },
  {
    "_id": 13273,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 12,
    "bib_escritura": " Pusieron la noche por día, Y la luz se acorta delante de las tinieblas. "
  },
  {
    "_id": 13274,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 13,
    "bib_escritura": " Si yo espero, el Seol es mi casa; Haré mi cama en las tinieblas. "
  },
  {
    "_id": 13275,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 14,
    "bib_escritura": " A la corrupción he dicho: Mi padre eres tú; A los gusanos: Mi madre y mi hermana. "
  },
  {
    "_id": 13276,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 15,
    "bib_escritura": " ¿Dónde, pues, estará ahora mi esperanza? Y mi esperanza, ¿quién la verá? "
  },
  {
    "_id": 13277,
    "bib_libro": 18,
    "bib_capitulo": 17,
    "bib_versiculo": 16,
    "bib_escritura": " A la profundidad del Seol descenderán, Y juntamente descansarán en el polvo."
  },
  {
    "_id": 13278,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Bildad suhita, y dijo: "
  },
  {
    "_id": 13279,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Cuándo pondréis fin a las palabras? Entended, y después hablemos. "
  },
  {
    "_id": 13280,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Por qué somos tenidos por bestias, Y a vuestros ojos somos viles? "
  },
  {
    "_id": 13281,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 4,
    "bib_escritura": " Oh tú, que te despedazas en tu furor, ¿Será abandonada la tierra por tu causa, Y serán removidas de su lugar las peñas?"
  },
  {
    "_id": 13282,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 5,
    "bib_escritura": " Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego. "
  },
  {
    "_id": 13283,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 6,
    "bib_escritura": " La luz se oscurecerá en su tienda, Y se apagará sobre él su lámpara. "
  },
  {
    "_id": 13284,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 7,
    "bib_escritura": " Sus pasos vigorosos serán acortados, Y su mismo consejo lo precipitará. "
  },
  {
    "_id": 13285,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 8,
    "bib_escritura": " Porque red será echada a sus pies, Y sobre mallas andará. "
  },
  {
    "_id": 13286,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 9,
    "bib_escritura": " Lazo prenderá su calcañar; Se afirmará la trampa contra él. "
  },
  {
    "_id": 13287,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 10,
    "bib_escritura": " Su cuerda está escondida en la tierra, Y una trampa le aguarda en la senda. "
  },
  {
    "_id": 13288,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 11,
    "bib_escritura": " De todas partes lo asombrarán temores, Y le harán huir desconcertado. "
  },
  {
    "_id": 13289,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 12,
    "bib_escritura": " Serán gastadas de hambre sus fuerzas, Y a su lado estará preparado quebrantamiento. "
  },
  {
    "_id": 13290,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 13,
    "bib_escritura": " La enfermedad roerá su piel, Y a sus miembros devorará el primogénito de la muerte. "
  },
  {
    "_id": 13291,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 14,
    "bib_escritura": " Su confianza será arrancada de su tienda, Y al rey de los espantos será conducido. "
  },
  {
    "_id": 13292,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 15,
    "bib_escritura": " En su tienda morará como si no fuese suya; Piedra de azufre será esparcida sobre su morada. "
  },
  {
    "_id": 13293,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 16,
    "bib_escritura": " Abajo se secarán sus raíces, Y arriba serán cortadas sus ramas. "
  },
  {
    "_id": 13294,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 17,
    "bib_escritura": " Su memoria perecerá de la tierra, Y no tendrá nombre por las calles. "
  },
  {
    "_id": 13295,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 18,
    "bib_escritura": " De la luz será lanzado a las tinieblas, Y echado fuera del mundo. "
  },
  {
    "_id": 13296,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 19,
    "bib_escritura": " No tendrá hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas. "
  },
  {
    "_id": 13297,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 20,
    "bib_escritura": " Sobre su día se espantarán los de occidente, Y pavor caerá sobre los de oriente. "
  },
  {
    "_id": 13298,
    "bib_libro": 18,
    "bib_capitulo": 18,
    "bib_versiculo": 21,
    "bib_escritura": " Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció a Dios."
  },
  {
    "_id": 13299,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió entonces Job, y dijo: "
  },
  {
    "_id": 13300,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Hasta cuándo angustiaréis mi alma, Y me moleréis con palabras? "
  },
  {
    "_id": 13301,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 3,
    "bib_escritura": " Ya me habéis vituperado diez veces; ¿No os avergonzáis de injuriarme? "
  },
  {
    "_id": 13302,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 4,
    "bib_escritura": " Aun siendo verdad que yo haya errado, Sobre mí recaería mi error. "
  },
  {
    "_id": 13303,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 5,
    "bib_escritura": " Pero si vosotros os engrandecéis contra mí, Y contra mí alegáis mi oprobio, "
  },
  {
    "_id": 13304,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 6,
    "bib_escritura": " Sabed ahora que Dios me ha derribado, Y me ha envuelto en su red. "
  },
  {
    "_id": 13305,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 7,
    "bib_escritura": " He aquí, yo clamaré agravio, y no seré oído; Daré voces, y no habrá juicio. "
  },
  {
    "_id": 13306,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 8,
    "bib_escritura": " Cercó de vallado mi camino, y no pasaré; Y sobre mis veredas puso tinieblas. "
  },
  {
    "_id": 13307,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 9,
    "bib_escritura": " Me ha despojado de mi gloria, Y quitado la corona de mi cabeza. "
  },
  {
    "_id": 13308,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 10,
    "bib_escritura": " Me arruinó por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado. "
  },
  {
    "_id": 13309,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 11,
    "bib_escritura": " Hizo arder contra mí su furor, Y me contó para sí entre sus enemigos. "
  },
  {
    "_id": 13310,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 12,
    "bib_escritura": " Vinieron sus ejércitos a una, y se atrincheraron en mí, Y acamparon en derredor de mi tienda. "
  },
  {
    "_id": 13311,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 13,
    "bib_escritura": " Hizo alejar de mí a mis hermanos, Y mis conocidos como extraños se apartaron de mí. "
  },
  {
    "_id": 13312,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 14,
    "bib_escritura": " Mis parientes se detuvieron, Y mis conocidos se olvidaron de mí. "
  },
  {
    "_id": 13313,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 15,
    "bib_escritura": " Los moradores de mi casa y mis criadas me tuvieron por extraño; Forastero fui yo a sus ojos. "
  },
  {
    "_id": 13314,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 16,
    "bib_escritura": " Llamé a mi siervo, y no respondió; De mi propia boca le suplicaba. "
  },
  {
    "_id": 13315,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 17,
    "bib_escritura": " Mi aliento vino a ser extraño a mi mujer, Aunque por los hijos de mis entrañas le rogaba. "
  },
  {
    "_id": 13316,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 18,
    "bib_escritura": " Aun los muchachos me menospreciaron; Al levantarme, hablaban contra mí. "
  },
  {
    "_id": 13317,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 19,
    "bib_escritura": " Todos mis íntimos amigos me aborrecieron, Y los que yo amaba se volvieron contra mí. "
  },
  {
    "_id": 13318,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 20,
    "bib_escritura": " Mi piel y mi carne se pegaron a mis huesos, Y he escapado con sólo la piel de mis dientes. "
  },
  {
    "_id": 13319,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 21,
    "bib_escritura": " ¡Oh, vosotros mis amigos, tened compasión de mí, tened compasión de mí! Porque la mano de Dios me ha tocado. "
  },
  {
    "_id": 13320,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Por qué me perseguís como Dios, Y ni aun de mi carne os saciáis? "
  },
  {
    "_id": 13321,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 23,
    "bib_escritura": " ¡Quién diese ahora que mis palabras fuesen escritas! ¡Quién diese que se escribiesen en un libro; "
  },
  {
    "_id": 13322,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 24,
    "bib_escritura": " Que con cincel de hierro y con plomo Fuesen esculpidas en piedra para siempre! "
  },
  {
    "_id": 13323,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 25,
    "bib_escritura": " Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo; "
  },
  {
    "_id": 13324,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 26,
    "bib_escritura": " Y después de deshecha esta mi piel, En mi carne he de ver a Dios; "
  },
  {
    "_id": 13325,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 27,
    "bib_escritura": " Al cual veré por mí mismo, Y mis ojos lo verán, y no otro, Aunque mi corazón desfallece dentro de mí. "
  },
  {
    "_id": 13326,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 28,
    "bib_escritura": " Mas debierais decir: ¿Por qué le perseguimos? Ya que la raíz del asunto se halla en mí. "
  },
  {
    "_id": 13327,
    "bib_libro": 18,
    "bib_capitulo": 19,
    "bib_versiculo": 29,
    "bib_escritura": " Temed vosotros delante de la espada; Porque sobreviene el furor de la espada a causa de las injusticias, Para que sepáis que hay un juicio."
  },
  {
    "_id": 13328,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Zofar naamatita, y dijo: "
  },
  {
    "_id": 13329,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 2,
    "bib_escritura": " Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro. "
  },
  {
    "_id": 13330,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 3,
    "bib_escritura": " La reprensión de mi censura he oído, Y me hace responder el espíritu de mi inteligencia. "
  },
  {
    "_id": 13331,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 4,
    "bib_escritura": " ¿No sabes esto, que así fue siempre, Desde el tiempo que fue puesto el hombre sobre la tierra, "
  },
  {
    "_id": 13332,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 5,
    "bib_escritura": " Que la alegría de los malos es breve, Y el gozo del impío por un momento? "
  },
  {
    "_id": 13333,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 6,
    "bib_escritura": " Aunque subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes, "
  },
  {
    "_id": 13334,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 7,
    "bib_escritura": " Como su estiércol, perecerá para siempre; Los que le hubieren visto dirán: ¿Qué hay de él? "
  },
  {
    "_id": 13335,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 8,
    "bib_escritura": " Como sueño volará, y no será hallado, Y se disipará como visión nocturna. "
  },
  {
    "_id": 13336,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 9,
    "bib_escritura": " El ojo que le veía, nunca más le verá, Ni su lugar le conocerá más. "
  },
  {
    "_id": 13337,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 10,
    "bib_escritura": " Sus hijos solicitarán el favor de los pobres, Y sus manos devolverán lo que él robó."
  },
  {
    "_id": 13338,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 11,
    "bib_escritura": " Sus huesos están llenos de su juventud, Mas con él en el polvo yacerán. "
  },
  {
    "_id": 13339,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 12,
    "bib_escritura": " Si el mal se endulzó en su boca, Si lo ocultaba debajo de su lengua, "
  },
  {
    "_id": 13340,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 13,
    "bib_escritura": " Si le parecía bien, y no lo dejaba, Sino que lo detenía en su paladar; "
  },
  {
    "_id": 13341,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 14,
    "bib_escritura": " Su comida se mudará en sus entrañas; Hiel de áspides será dentro de él. "
  },
  {
    "_id": 13342,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 15,
    "bib_escritura": " Devoró riquezas, pero las vomitará; De su vientre las sacará Dios. "
  },
  {
    "_id": 13343,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 16,
    "bib_escritura": " Veneno de áspides chupará; Lo matará lengua de víbora. "
  },
  {
    "_id": 13344,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 17,
    "bib_escritura": " No verá los arroyos, los ríos,Los torrentes de miel y de leche. "
  },
  {
    "_id": 13345,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 18,
    "bib_escritura": " Restituirá el trabajo conforme a los bienes que tomó, Y no los tragará ni gozará. "
  },
  {
    "_id": 13346,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 19,
    "bib_escritura": " Por cuanto quebrantó y desamparó a los pobres, Robó casas, y no las edificó; "
  },
  {
    "_id": 13347,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 20,
    "bib_escritura": " Por tanto, no tendrá sosiego en su vientre, Ni salvará nada de lo que codiciaba."
  },
  {
    "_id": 13348,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 21,
    "bib_escritura": " No quedó nada que no comiese; Por tanto, su bienestar no será duradero."
  },
  {
    "_id": 13349,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 22,
    "bib_escritura": " En el colmo de su abundancia padecerá estrechez; La mano de todos los malvados vendrá sobre él. "
  },
  {
    "_id": 13350,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 23,
    "bib_escritura": " Cuando se pusiere a llenar su vientre, Dios enviará sobre él el ardor de su ira, Y la hará llover sobre él y sobre su comida. "
  },
  {
    "_id": 13351,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 24,
    "bib_escritura": " Huirá de las armas de hierro, Y el arco de bronce le atravesará. "
  },
  {
    "_id": 13352,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 25,
    "bib_escritura": " La saeta le traspasará y saldrá de su cuerpo, Y la punta relumbrante saldrá por su hiel; Sobre él vendrán terrores. "
  },
  {
    "_id": 13353,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 26,
    "bib_escritura": " Todas las tinieblas están reservadas para sus tesoros; Fuego no atizado los consumirá; Devorará lo que quede en su tienda. "
  },
  {
    "_id": 13354,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 27,
    "bib_escritura": " Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él. "
  },
  {
    "_id": 13355,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 28,
    "bib_escritura": " Los renuevos de su casa serán transportados; Serán esparcidos en el día de su furor. "
  },
  {
    "_id": 13356,
    "bib_libro": 18,
    "bib_capitulo": 20,
    "bib_versiculo": 29,
    "bib_escritura": " Esta es la porción que Dios prepara al hombre impío, Y la heredad que Dios le señala por su palabra."
  },
  {
    "_id": 13357,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces respondió Job, y dijo: "
  },
  {
    "_id": 13358,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 2,
    "bib_escritura": " Oíd atentamente mi palabra, Y sea esto el consuelo que me deis. "
  },
  {
    "_id": 13359,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 3,
    "bib_escritura": " Toleradme, y yo hablaré; Y después que haya hablado, escarneced. "
  },
  {
    "_id": 13360,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Acaso me quejo yo de algún hombre? ¿Y por qué no se ha de angustiar mi espíritu? "
  },
  {
    "_id": 13361,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 5,
    "bib_escritura": " Miradme, y espantaos, Y poned la mano sobre la boca. "
  },
  {
    "_id": 13362,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 6,
    "bib_escritura": " Aun yo mismo, cuando me acuerdo, me asombro, Y el temblor estremece mi carne. "
  },
  {
    "_id": 13363,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas? "
  },
  {
    "_id": 13364,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 8,
    "bib_escritura": " Su descendencia se robustece a su vista, Y sus renuevos están delante de sus ojos. "
  },
  {
    "_id": 13365,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 9,
    "bib_escritura": " Sus casas están a salvo de temor, Ni viene azote de Dios sobre ellos. "
  },
  {
    "_id": 13366,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 10,
    "bib_escritura": " Sus toros engendran, y no fallan; Paren sus vacas, y no malogran su cría. "
  },
  {
    "_id": 13367,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 11,
    "bib_escritura": " Salen sus pequeñuelos como manada, Y sus hijos andan saltando. "
  },
  {
    "_id": 13368,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 12,
    "bib_escritura": " Al son de tamboril y de cítara saltan, Y se regocijan al son de la flauta. "
  },
  {
    "_id": 13369,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 13,
    "bib_escritura": " Pasan sus días en prosperidad, Y en paz descienden al Seol. "
  },
  {
    "_id": 13370,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 14,
    "bib_escritura": " Dicen, pues, a Dios: Apártate de nosotros, Porque no queremos el conocimiento de tus caminos. "
  },
  {
    "_id": 13371,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 15,
    "bib_escritura": " ¿Quién es el Todopoderoso, para que le sirvamos? ¿Y de qué nos aprovechará que oremos a él? "
  },
  {
    "_id": 13372,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 16,
    "bib_escritura": " He aquí que su bien no está en mano de ellos; El consejo de los impíos lejos esté de mí. "
  },
  {
    "_id": 13373,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 17,
    "bib_escritura": " ¡Oh, cuántas veces la lámpara de los impíos es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores! "
  },
  {
    "_id": 13374,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 18,
    "bib_escritura": " Serán como la paja delante del viento, Y como el tamo que arrebata el torbellino. "
  },
  {
    "_id": 13375,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 19,
    "bib_escritura": " Dios guardará para los hijos de ellos su violencia; Le dará su pago, para que conozca. "
  },
  {
    "_id": 13376,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 20,
    "bib_escritura": " Verán sus ojos su quebranto, Y beberá de la ira del Todopoderoso. "
  },
  {
    "_id": 13377,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 21,
    "bib_escritura": " Porque ¿qué deleite tendrá él de su casa después de sí, Siendo cortado el número de sus meses? "
  },
  {
    "_id": 13378,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Enseñará alguien a Dios sabiduría, Juzgando él a los que están elevados? "
  },
  {
    "_id": 13379,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 23,
    "bib_escritura": " Este morirá en el vigor de su hermosura, todo quieto y pacífico; "
  },
  {
    "_id": 13380,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 24,
    "bib_escritura": " Sus vasijas estarán llenas de leche, Y sus huesos serán regados de tuétano. "
  },
  {
    "_id": 13381,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 25,
    "bib_escritura": " Y este otro morirá en amargura de ánimo, Y sin haber comido jamás con gusto. "
  },
  {
    "_id": 13382,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 26,
    "bib_escritura": " Igualmente yacerán ellos en el polvo, Y gusanos los cubrirán. "
  },
  {
    "_id": 13383,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 27,
    "bib_escritura": " He aquí, yo conozco vuestros pensamientos, Y las imaginaciones que contra mí forjáis. "
  },
  {
    "_id": 13384,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 28,
    "bib_escritura": " Porque decís: ¿Qué hay de la casa del príncipe, Y qué de la tienda de las moradas de los impíos? "
  },
  {
    "_id": 13385,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 29,
    "bib_escritura": " ¿No habéis preguntado a los que pasan por los caminos, Y no habéis conocido su respuesta, "
  },
  {
    "_id": 13386,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 30,
    "bib_escritura": " Que el malo es preservado en el día de la destrucción? Guardado será en el día de la ira. "
  },
  {
    "_id": 13387,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 31,
    "bib_escritura": " ¿Quién le denunciará en su cara su camino? Y de lo que él hizo, ¿quién le dará el pago? "
  },
  {
    "_id": 13388,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 32,
    "bib_escritura": " Porque llevado será a los sepulcros, Y sobre su túmulo estarán velando. "
  },
  {
    "_id": 13389,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 33,
    "bib_escritura": " Los terrones del valle le serán dulces; Tras de él será llevado todo hombre, Y antes de él han ido innumerables. "
  },
  {
    "_id": 13390,
    "bib_libro": 18,
    "bib_capitulo": 21,
    "bib_versiculo": 34,
    "bib_escritura": " ¿Cómo, pues, me consoláis en vano, Viniendo a parar vuestras respuestas en falacia?"
  },
  {
    "_id": 13391,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Elifaz temanita, y dijo: "
  },
  {
    "_id": 13392,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Traerá el hombre provecho a Dios? Al contrario, para sí mismo es provechoso el hombre sabio. "
  },
  {
    "_id": 13393,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Tiene contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?"
  },
  {
    "_id": 13394,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Acaso te castiga, O viene a juicio contigo, a causa de tu piedad? "
  },
  {
    "_id": 13395,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 5,
    "bib_escritura": " Por cierto tu malicia es grande, Y tus maldades no tienen fin. "
  },
  {
    "_id": 13396,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 6,
    "bib_escritura": " Porque sacaste prenda a tus hermanos sin causa, Y despojaste de sus ropas a los desnudos. "
  },
  {
    "_id": 13397,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 7,
    "bib_escritura": " No diste de beber agua al cansado, Y detuviste el pan al hambriento. "
  },
  {
    "_id": 13398,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 8,
    "bib_escritura": " Pero el hombre pudiente tuvo la tierra, Y habitó en ella el distinguido. "
  },
  {
    "_id": 13399,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 9,
    "bib_escritura": " A las viudas enviaste vacías, Y los brazos de los huérfanos fueron quebrados. "
  },
  {
    "_id": 13400,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 10,
    "bib_escritura": " Por tanto, hay lazos alrededor de ti, Y te turba espanto repentino; "
  },
  {
    "_id": 13401,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 11,
    "bib_escritura": " O tinieblas, para que no veas, Y abundancia de agua te cubre. "
  },
  {
    "_id": 13402,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 12,
    "bib_escritura": " ¿No está Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuán elevadas están. "
  },
  {
    "_id": 13403,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Y dirás tú: ¿Qué sabe Dios? ¿Cómo juzgará a través de la oscuridad? "
  },
  {
    "_id": 13404,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 14,
    "bib_escritura": " Las nubes le rodearon, y no ve; Y por el circuito del cielo se pasea. "
  },
  {
    "_id": 13405,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 15,
    "bib_escritura": " ¿Quieres tú seguir la senda antigua Que pisaron los hombres perversos, "
  },
  {
    "_id": 13406,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 16,
    "bib_escritura": " Los cuales fueron cortados antes de tiempo, Cuyo fundamento fue como un río derramado? "
  },
  {
    "_id": 13407,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 17,
    "bib_escritura": " Decían a Dios: Apártate de nosotros. ¿Y qué les había hecho el Omnipotente? "
  },
  {
    "_id": 13408,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 18,
    "bib_escritura": " Les había colmado de bienes sus casas. Pero sea el consejo de ellos lejos de mí. "
  },
  {
    "_id": 13409,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 19,
    "bib_escritura": " Verán los justos y se gozarán; Y el inocente los escarnecerá, diciendo: "
  },
  {
    "_id": 13410,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 20,
    "bib_escritura": " Fueron destruidos nuestros adversarios, Y el fuego consumió lo que de ellos quedó. "
  },
  {
    "_id": 13411,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 21,
    "bib_escritura": " Vuelve ahora en amistad con él, y tendrás paz; Y por ello te vendrá bien. "
  },
  {
    "_id": 13412,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 22,
    "bib_escritura": " Toma ahora la ley de su boca, Y pon sus palabras en tu corazón. "
  },
  {
    "_id": 13413,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 23,
    "bib_escritura": " Si te volvieres al Omnipotente, serás edificado; Alejarás de tu tienda la aflicción; "
  },
  {
    "_id": 13414,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 24,
    "bib_escritura": " Tendrás más oro que tierra, Y como piedras de arroyos oro de Ofir; "
  },
  {
    "_id": 13415,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 25,
    "bib_escritura": " El Todopoderoso será tu defensa, Y tendrás plata en abundancia. "
  },
  {
    "_id": 13416,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 26,
    "bib_escritura": " Porque entonces te deleitarás en el Omnipotente, Y alzarás a Dios tu rostro. "
  },
  {
    "_id": 13417,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 27,
    "bib_escritura": " Orarás a él, y él te oirá; Y tú pagarás tus votos. "
  },
  {
    "_id": 13418,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 28,
    "bib_escritura": " Determinarás asimismo una cosa, y te será firme, Y sobre tus caminos resplandecerá luz. "
  },
  {
    "_id": 13419,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 29,
    "bib_escritura": " Cuando fueren abatidos, dirás tú: Enaltecimiento habrá; Y Dios salvará al humilde de ojos. "
  },
  {
    "_id": 13420,
    "bib_libro": 18,
    "bib_capitulo": 22,
    "bib_versiculo": 30,
    "bib_escritura": " El libertará al inocente, Y por la limpieza de tus manos éste será librado."
  },
  {
    "_id": 13421,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Job, y dijo: "
  },
  {
    "_id": 13422,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 2,
    "bib_escritura": " Hoy también hablaré con amargura; Porque es más grave mi llaga que mi gemido. "
  },
  {
    "_id": 13423,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 3,
    "bib_escritura": " ¡Quién me diera el saber dónde hallar a Dios! Yo iría hasta su silla. "
  },
  {
    "_id": 13424,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 4,
    "bib_escritura": " Expondría mi causa delante de él, Y llenaría mi boca de argumentos. "
  },
  {
    "_id": 13425,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 5,
    "bib_escritura": " Yo sabría lo que él me respondiese, Y entendería lo que me dijera. "
  },
  {
    "_id": 13426,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Contendería conmigo con grandeza de fuerza?No; antes él me atendería. "
  },
  {
    "_id": 13427,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 7,
    "bib_escritura": " Allí el justo razonaría con él; Y yo escaparía para siempre de mi juez. "
  },
  {
    "_id": 13428,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 8,
    "bib_escritura": " He aquí yo iré al oriente, y no lo hallaré; Y al occidente, y no lo percibiré; "
  },
  {
    "_id": 13429,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 9,
    "bib_escritura": " Si muestra su poder al norte, yo no lo veré; Al sur se esconderá, y no lo veré. "
  },
  {
    "_id": 13430,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 10,
    "bib_escritura": " Mas él conoce mi camino; Me probará, y saldré como oro. "
  },
  {
    "_id": 13431,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 11,
    "bib_escritura": " Mis pies han seguido sus pisadas; Guardé su camino, y no me aparté. "
  },
  {
    "_id": 13432,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 12,
    "bib_escritura": " Del mandamiento de sus labios nunca me separé; Guardé las palabras de su boca más que mi comida. "
  },
  {
    "_id": 13433,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 13,
    "bib_escritura": " Pero si él determina una cosa, ¿quién lo hará cambiar? Su alma deseó, e hizo. "
  },
  {
    "_id": 13434,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 14,
    "bib_escritura": " El, pues, acabará lo que ha determinado de mí; Y muchas cosas como estas hay en él. "
  },
  {
    "_id": 13435,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 15,
    "bib_escritura": " Por lo cual yo me espanto en su presencia; Cuando lo considero, tiemblo a causa de él. "
  },
  {
    "_id": 13436,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 16,
    "bib_escritura": " Dios ha enervado mi corazón,Y me ha turbado el Omnipotente. "
  },
  {
    "_id": 13437,
    "bib_libro": 18,
    "bib_capitulo": 23,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Por qué no fui yo cortado delante de las tinieblas, Ni fue cubierto con oscuridad mi rostro?"
  },
  {
    "_id": 13438,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 1,
    "bib_escritura": " Puesto que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le conocen no ven sus días? "
  },
  {
    "_id": 13439,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 2,
    "bib_escritura": " Traspasan los linderos, Roban los ganados, y los apacientan. "
  },
  {
    "_id": 13440,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 3,
    "bib_escritura": " Se llevan el asno de los huérfanos, Y toman en prenda el buey de la viuda. "
  },
  {
    "_id": 13441,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 4,
    "bib_escritura": " Hacen apartar del camino a los menesterosos, Y todos los pobres de la tierra se esconden. "
  },
  {
    "_id": 13442,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 5,
    "bib_escritura": " He aquí, como asnos monteses en el desierto, Salen a su obra madrugando para robar; El desierto es mantenimiento de sus hijos. "
  },
  {
    "_id": 13443,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 6,
    "bib_escritura": " En el campo siegan su pasto, Y los impíos vendimian la viña ajena. "
  },
  {
    "_id": 13444,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 7,
    "bib_escritura": " Al desnudo hacen dormir sin ropa, Sin tener cobertura contra el frío. "
  },
  {
    "_id": 13445,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 8,
    "bib_escritura": " Con las lluvias de los montes se mojan, Y abrazan las peñas por falta de abrigo. "
  },
  {
    "_id": 13446,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 9,
    "bib_escritura": " Quitan el pecho a los huérfanos, Y de sobre el pobre toman la prenda. "
  },
  {
    "_id": 13447,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 10,
    "bib_escritura": " Al desnudo hacen andar sin vestido, Y a los hambrientos quitan las gavillas. "
  },
  {
    "_id": 13448,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 11,
    "bib_escritura": " Dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed. "
  },
  {
    "_id": 13449,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 12,
    "bib_escritura": " Desde la ciudad gimen los moribundos, Y claman las almas de los heridos de muerte, Pero Dios no atiende su oración. "
  },
  {
    "_id": 13450,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 13,
    "bib_escritura": " Ellos son los que, rebeldes a la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas. "
  },
  {
    "_id": 13451,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 14,
    "bib_escritura": " A la luz se levanta el matador; mata al pobre y al necesitado,Y de noche es como ladrón. "
  },
  {
    "_id": 13452,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 15,
    "bib_escritura": " El ojo del adúltero está aguardando la noche, Diciendo: No me verá nadie; Y esconde su rostro. "
  },
  {
    "_id": 13453,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 16,
    "bib_escritura": " En las tinieblas minan las casas Que de día para sí señalaron; No conocen la luz. "
  },
  {
    "_id": 13454,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 17,
    "bib_escritura": " Porque la mañana es para todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman. "
  },
  {
    "_id": 13455,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 18,
    "bib_escritura": " Huyen ligeros como corriente de aguas; Su porción es maldita en la tierra; No andarán por el camino de las viñas. "
  },
  {
    "_id": 13456,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 19,
    "bib_escritura": " La sequía y el calor arrebatan las aguas de la nieve;Así también el Seol a los pecadores. "
  },
  {
    "_id": 13457,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 20,
    "bib_escritura": " Los olvidará el seno materno; de ellos sentirán los gusanos dulzura; Nunca más habrá de ellos memoria, Y como un árbol los impíos serán quebrantados. "
  },
  {
    "_id": 13458,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 21,
    "bib_escritura": " A la mujer estéril, que no concebía, afligió, Y a la viuda nunca hizo bien. "
  },
  {
    "_id": 13459,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 22,
    "bib_escritura": " Pero a los fuertes adelantó con su poder; Una vez que se levante, ninguno está seguro de la vida. "
  },
  {
    "_id": 13460,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 23,
    "bib_escritura": " El les da seguridad y confianza; Sus ojos están sobre los caminos de ellos. "
  },
  {
    "_id": 13461,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 24,
    "bib_escritura": " Fueron exaltados un poco, mas desaparecen, Y son abatidos como todos los demás; Serán encerrados, y cortados como cabezas de espigas. "
  },
  {
    "_id": 13462,
    "bib_libro": 18,
    "bib_capitulo": 24,
    "bib_versiculo": 25,
    "bib_escritura": " Y si no, ¿quién me desmentirá ahora, O reducirá a nada mis palabras?"
  },
  {
    "_id": 13463,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Bildad suhita, y dijo: "
  },
  {
    "_id": 13464,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 2,
    "bib_escritura": " El señorío y el temor están con él; El hace paz en sus alturas. "
  },
  {
    "_id": 13465,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Tienen sus ejércitos número? ¿Sobre quién no está su luz? "
  },
  {
    "_id": 13466,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Cómo, pues, se justificará el hombre para con Dios? ¿Y cómo será limpio el que nace de mujer? "
  },
  {
    "_id": 13467,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 5,
    "bib_escritura": " He aquí que ni aun la misma luna será resplandeciente, Ni las estrellas son limpias delante de sus ojos;"
  },
  {
    "_id": 13468,
    "bib_libro": 18,
    "bib_capitulo": 25,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Cuánto menos el hombre, que es un gusano, Y el hijo de hombre, también gusano?"
  },
  {
    "_id": 13469,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Job, y dijo: "
  },
  {
    "_id": 13470,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 2,
    "bib_escritura": " ¿En qué ayudaste al que no tiene poder? ¿Cómo has amparado al brazo sin fuerza? "
  },
  {
    "_id": 13471,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 3,
    "bib_escritura": " ¿En qué aconsejaste al que no tiene ciencia, Y qué plenitud de inteligencia has dado a conocer? "
  },
  {
    "_id": 13472,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 4,
    "bib_escritura": " ¿A quién has anunciado palabras, Y de quién es el espíritu que de ti procede? "
  },
  {
    "_id": 13473,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 5,
    "bib_escritura": " Las sombras tiemblan en lo profundo, Los mares y cuanto en ellos mora. "
  },
  {
    "_id": 13474,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 6,
    "bib_escritura": " El Seol está descubierto delante de él, y el Abadón no tiene cobertura. "
  },
  {
    "_id": 13475,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 7,
    "bib_escritura": " El extiende el norte sobre vacío, Cuelga la tierra sobre nada. "
  },
  {
    "_id": 13476,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 8,
    "bib_escritura": " Ata las aguas en sus nubes, Y las nubes no se rompen debajo de ellas. "
  },
  {
    "_id": 13477,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 9,
    "bib_escritura": " El encubre la faz de su trono, Y sobre él extiende su nube. "
  },
  {
    "_id": 13478,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 10,
    "bib_escritura": " Puso límite a la superficie de las aguas, Hasta el fin de la luz y las tinieblas. "
  },
  {
    "_id": 13479,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 11,
    "bib_escritura": " Las columnas del cielo tiemblan, Y se espantan a su reprensión. "
  },
  {
    "_id": 13480,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 12,
    "bib_escritura": " El agita el mar con su poder, Y con su entendimiento hiere la arrogancia suya. "
  },
  {
    "_id": 13481,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 13,
    "bib_escritura": " Su espíritu adornó los cielos; Su mano creó la serpiente tortuosa. "
  },
  {
    "_id": 13482,
    "bib_libro": 18,
    "bib_capitulo": 26,
    "bib_versiculo": 14,
    "bib_escritura": " He aquí, estas cosas son sólo los bordes de sus caminos; ¡Y cuán leve es el susurro que hemos oído de él! Pero el trueno de su poder, ¿quién lo puede comprender?"
  },
  {
    "_id": 13483,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 1,
    "bib_escritura": " Reasumió Job su discurso, y dijo: "
  },
  {
    "_id": 13484,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 2,
    "bib_escritura": " Vive Dios, que ha quitado mi derecho, Y el Omnipotente, que amargó el alma mía, "
  },
  {
    "_id": 13485,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 3,
    "bib_escritura": " Que todo el tiempo que mi alma esté en mí, Y haya hálito de Dios en mis narices, "
  },
  {
    "_id": 13486,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 4,
    "bib_escritura": " Mis labios no hablarán iniquidad, Ni mi lengua pronunciará engaño. "
  },
  {
    "_id": 13487,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 5,
    "bib_escritura": " Nunca tal acontezca que yo os justifique; Hasta que muera, no quitaré de mí mi integridad. "
  },
  {
    "_id": 13488,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 6,
    "bib_escritura": " Mi justicia tengo asida, y no la cederé; No me reprochará mi corazón en todos mis días. "
  },
  {
    "_id": 13489,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 7,
    "bib_escritura": " Sea como el impío mi enemigo, Y como el inicuo mi adversario. "
  },
  {
    "_id": 13490,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 8,
    "bib_escritura": " Porque ¿cuál es la esperanza del impío, por mucho que hubiere robado, Cuando Dios le quitare la vida? "
  },
  {
    "_id": 13491,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Oirá Dios su clamor Cuando la tribulación viniere sobre él? "
  },
  {
    "_id": 13492,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 10,
    "bib_escritura": " ¿Se deleitará en el Omnipotente? ¿Invocará a Dios en todo tiempo? "
  },
  {
    "_id": 13493,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 11,
    "bib_escritura": " Yo os enseñaré en cuanto a la mano de Dios; No esconderé lo que hay para con el Omnipotente. "
  },
  {
    "_id": 13494,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 12,
    "bib_escritura": " He aquí que todos vosotros lo habéis visto; ¿Por qué, pues, os habéis hecho tan enteramente vanos? "
  },
  {
    "_id": 13495,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 13,
    "bib_escritura": " Esta es para con Dios la porción del hombre impío, Y la herencia que los violentos han de recibir del Omnipotente: "
  },
  {
    "_id": 13496,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 14,
    "bib_escritura": " Si sus hijos fueren multiplicados, serán para la espada; Y sus pequeños no se saciarán de pan. "
  },
  {
    "_id": 13497,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 15,
    "bib_escritura": " Los que de él quedaren, en muerte serán sepultados, Y no los llorarán sus viudas. "
  },
  {
    "_id": 13498,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 16,
    "bib_escritura": " Aunque amontone plata como polvo, Y prepare ropa como lodo; "
  },
  {
    "_id": 13499,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 17,
    "bib_escritura": " La habrá preparado él, mas el justo se vestirá, Y el inocente repartirá la plata. "
  },
  {
    "_id": 13500,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 18,
    "bib_escritura": " Edificó su casa como la polilla, Y como enramada que hizo el guarda. "
  },
  {
    "_id": 13501,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 19,
    "bib_escritura": " Rico se acuesta, pero por última vez; Abrirá sus ojos, y nada tendrá. "
  },
  {
    "_id": 13502,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 20,
    "bib_escritura": " Se apoderarán de él terrores como aguas; Torbellino lo arrebatará de noche. "
  },
  {
    "_id": 13503,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 21,
    "bib_escritura": " Le eleva el solano, y se va; Y tempestad lo arrebatará de su lugar. "
  },
  {
    "_id": 13504,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 22,
    "bib_escritura": " Dios, pues, descargará sobre él, y no perdonará; Hará él por huir de su mano. "
  },
  {
    "_id": 13505,
    "bib_libro": 18,
    "bib_capitulo": 27,
    "bib_versiculo": 23,
    "bib_escritura": " Batirán las manos sobre él, Y desde su lugar le silbarán."
  },
  {
    "_id": 13506,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 1,
    "bib_escritura": " Ciertamente la plata tiene sus veneros, Y el oro lugar donde se refina. "
  },
  {
    "_id": 13507,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 2,
    "bib_escritura": " El hierro se saca del polvo, Y de la piedra se funde el cobre. "
  },
  {
    "_id": 13508,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 3,
    "bib_escritura": " A las tinieblas ponen término, Y examinan todo a la perfección, Las piedras que hay en oscuridad y en sombra de muerte."
  },
  {
    "_id": 13509,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 4,
    "bib_escritura": " Abren minas lejos de lo habitado, En lugares olvidados, donde el pie no pasa. Son suspendidos y balanceados, lejos de los demás hombres. "
  },
  {
    "_id": 13510,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 5,
    "bib_escritura": " De la tierra nace el pan, Y debajo de ella está como convertida en fuego. "
  },
  {
    "_id": 13511,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 6,
    "bib_escritura": " Lugar hay cuyas piedras son zafiro, Y sus polvos de oro. "
  },
  {
    "_id": 13512,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 7,
    "bib_escritura": " Senda que nunca la conoció ave, Ni ojo de buitre la vio; "
  },
  {
    "_id": 13513,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 8,
    "bib_escritura": " Nunca la pisaron animales fieros, Ni león pasó por ella. "
  },
  {
    "_id": 13514,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 9,
    "bib_escritura": " En el pedernal puso su mano, Y trastornó de raíz los montes. "
  },
  {
    "_id": 13515,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 10,
    "bib_escritura": " De los peñascos cortó ríos, Y sus ojos vieron todo lo preciado. "
  },
  {
    "_id": 13516,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 11,
    "bib_escritura": " Detuvo los ríos en su nacimiento, E hizo salir a luz lo escondido. "
  },
  {
    "_id": 13517,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 12,
    "bib_escritura": " Mas ¿dónde se hallará la sabiduría? ¿Dónde está el lugar de la inteligencia? "
  },
  {
    "_id": 13518,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 13,
    "bib_escritura": " No conoce su valor el hombre, Ni se halla en la tierra de los vivientes. "
  },
  {
    "_id": 13519,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 14,
    "bib_escritura": " El abismo dice: No está en mí; Y el mar dijo: Ni conmigo. "
  },
  {
    "_id": 13520,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 15,
    "bib_escritura": " No se dará por oro, Ni su precio será a peso de plata. "
  },
  {
    "_id": 13521,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 16,
    "bib_escritura": " No puede ser apreciada con oro de Ofir, Ni con ónice precioso, ni con zafiro. "
  },
  {
    "_id": 13522,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 17,
    "bib_escritura": " El oro no se le igualará, ni el diamante, Ni se cambiará por alhajas de oro fino. "
  },
  {
    "_id": 13523,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 18,
    "bib_escritura": " No se hará mención de coral ni de perlas; La sabiduría es mejor que las piedras preciosas. "
  },
  {
    "_id": 13524,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 19,
    "bib_escritura": " No se igualará con ella topacio de Etiopía; No se podrá apreciar con oro fino. "
  },
  {
    "_id": 13525,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 20,
    "bib_escritura": " ¿De dónde, pues, vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia? "
  },
  {
    "_id": 13526,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 21,
    "bib_escritura": " Porque encubierta está a los ojos de todo viviente, Y a toda ave del cielo es oculta. "
  },
  {
    "_id": 13527,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 22,
    "bib_escritura": " El Abadón y la muerte dijeron: Su fama hemos oído con nuestros oídos. "
  },
  {
    "_id": 13528,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 23,
    "bib_escritura": " Dios entiende el camino de ella, Y conoce su lugar. "
  },
  {
    "_id": 13529,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 24,
    "bib_escritura": " Porque él mira hasta los fines de la tierra, Y ve cuanto hay bajo los cielos. "
  },
  {
    "_id": 13530,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 25,
    "bib_escritura": " Al dar peso al viento, Y poner las aguas por medida; "
  },
  {
    "_id": 13531,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando él dio ley a la lluvia, Y camino al relámpago de los truenos, "
  },
  {
    "_id": 13532,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces la veía él, y la manifestaba; La preparó y la descubrió también. "
  },
  {
    "_id": 13533,
    "bib_libro": 18,
    "bib_capitulo": 28,
    "bib_versiculo": 28,
    "bib_escritura": " Y dijo al hombre: He aquí que el temor del Señor es la sabiduría,Y el apartarse del mal, la inteligencia."
  },
  {
    "_id": 13534,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 1,
    "bib_escritura": " Volvió Job a reanudar su discurso, y dijo: "
  },
  {
    "_id": 13535,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 2,
    "bib_escritura": " ¡Quién me volviese como en los meses pasados, Como en los días en que Dios me guardaba, "
  },
  {
    "_id": 13536,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 3,
    "bib_escritura": " Cuando hacía resplandecer sobre mi cabeza su lámpara, A cuya luz yo caminaba en la oscuridad; "
  },
  {
    "_id": 13537,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 4,
    "bib_escritura": " Como fui en los días de mi juventud, Cuando el favor de Dios velaba sobre mi tienda;"
  },
  {
    "_id": 13538,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 5,
    "bib_escritura": " Cuando aún estaba conmigo el Omnipotente, Y mis hijos alrededor de mí; "
  },
  {
    "_id": 13539,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 6,
    "bib_escritura": " Cuando lavaba yo mis pasos con leche, Y la piedra me derramaba ríos de aceite! "
  },
  {
    "_id": 13540,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando yo salía a la puerta a juicio, Y en la plaza hacía preparar mi asiento, "
  },
  {
    "_id": 13541,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 8,
    "bib_escritura": " Los jóvenes me veían, y se escondían; Y los ancianos se levantaban, y estaban de pie. "
  },
  {
    "_id": 13542,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 9,
    "bib_escritura": " Los príncipes detenían sus palabras; Ponían la mano sobre su boca."
  },
  {
    "_id": 13543,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 10,
    "bib_escritura": " La voz de los principales se apagaba, Y su lengua se pegaba a su paladar. "
  },
  {
    "_id": 13544,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 11,
    "bib_escritura": " Los oídos que me oían me llamaban bienaventurado, Y los ojos que me veían me daban testimonio, "
  },
  {
    "_id": 13545,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 12,
    "bib_escritura": " Porque yo libraba al pobre que clamaba, Y al huérfano que carecía de ayudador. "
  },
  {
    "_id": 13546,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 13,
    "bib_escritura": " La bendición del que se iba a perder venía sobre mí, Y al corazón de la viuda yo daba alegría. "
  },
  {
    "_id": 13547,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 14,
    "bib_escritura": " Me vestía de justicia, y ella me cubría; Como manto y diadema era mi rectitud."
  },
  {
    "_id": 13548,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 15,
    "bib_escritura": " Yo era ojos al ciego, Y pies al cojo. "
  },
  {
    "_id": 13549,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 16,
    "bib_escritura": " A los menesterosos era padre, Y de la causa que no entendía, me informaba con diligencia; "
  },
  {
    "_id": 13550,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 17,
    "bib_escritura": " Y quebrantaba los colmillos del inicuo, Y de sus dientes hacía soltar la presa. "
  },
  {
    "_id": 13551,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 18,
    "bib_escritura": " Decía yo: En mi nido moriré, Y como arena multiplicaré mis días. "
  },
  {
    "_id": 13552,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 19,
    "bib_escritura": " Mi raíz estaba abierta junto a las aguas, Y en mis ramas permanecía el rocío. "
  },
  {
    "_id": 13553,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 20,
    "bib_escritura": " Mi honra se renovaba en mí, Y mi arco se fortalecía en mi mano. "
  },
  {
    "_id": 13554,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 21,
    "bib_escritura": " Me oían, y esperaban, Y callaban a mi consejo. "
  },
  {
    "_id": 13555,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 22,
    "bib_escritura": " Tras mi palabra no replicaban,Y mi razón destilaba sobre ellos. "
  },
  {
    "_id": 13556,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 23,
    "bib_escritura": " Me esperaban como a la lluvia, Y abrían su boca como a la lluvia tardía. "
  },
  {
    "_id": 13557,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 24,
    "bib_escritura": " Si me reía con ellos, no lo creían; Y no abatían la luz de mi rostro. "
  },
  {
    "_id": 13558,
    "bib_libro": 18,
    "bib_capitulo": 29,
    "bib_versiculo": 25,
    "bib_escritura": " Calificaba yo el camino de ellos, y me sentaba entre ellos como el jefe; Y moraba como rey en el ejército, Como el que consuela a los que lloran."
  },
  {
    "_id": 13559,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 1,
    "bib_escritura": " Pero ahora se ríen de mí los más jóvenes que yo, A cuyos padres yo desdeñara poner con los perros de mi ganado. "
  },
  {
    "_id": 13560,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Y de qué me serviría ni aun la fuerza de sus manos? No tienen fuerza alguna. "
  },
  {
    "_id": 13561,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 3,
    "bib_escritura": " Por causa de la pobreza y del hambre andaban solos; Huían a la soledad, a lugar tenebroso, asolado y desierto. "
  },
  {
    "_id": 13562,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 4,
    "bib_escritura": " Recogían malvas entre los arbustos, Y raíces de enebro para calentarse. "
  },
  {
    "_id": 13563,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 5,
    "bib_escritura": " Eran arrojados de entre las gentes, Y todos les daban grita como tras el ladrón. "
  },
  {
    "_id": 13564,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 6,
    "bib_escritura": " Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas. "
  },
  {
    "_id": 13565,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 7,
    "bib_escritura": " Bramaban entre las matas, Y se reunían debajo de los espinos. "
  },
  {
    "_id": 13566,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 8,
    "bib_escritura": " Hijos de viles, y hombres sin nombre, Más bajos que la misma tierra. "
  },
  {
    "_id": 13567,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 9,
    "bib_escritura": " Y ahora yo soy objeto de su burla, Y les sirvo de refrán. "
  },
  {
    "_id": 13568,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 10,
    "bib_escritura": " Me abominan, se alejan de mí, Y aun de mi rostro no detuvieron su saliva. "
  },
  {
    "_id": 13569,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 11,
    "bib_escritura": " Porque Dios desató su cuerda, y me afligió,Por eso se desenfrenaron delante de mi rostro. "
  },
  {
    "_id": 13570,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 12,
    "bib_escritura": " A la mano derecha se levantó el populacho; Empujaron mis pies, Y prepararon contra mí caminos de perdición. "
  },
  {
    "_id": 13571,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 13,
    "bib_escritura": " Mi senda desbarataron, Se aprovecharon de mi quebrantamiento, Y contra ellos no hubo ayudador. "
  },
  {
    "_id": 13572,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 14,
    "bib_escritura": " Vinieron como por portillo ancho, Se revolvieron sobre mi calamidad. "
  },
  {
    "_id": 13573,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 15,
    "bib_escritura": " Se han revuelto turbaciones sobre mí; Combatieron como viento mi honor, Y mi prosperidad pasó como nube. "
  },
  {
    "_id": 13574,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 16,
    "bib_escritura": " Y ahora mi alma está derramada en mí; Días de aflicción se apoderan de mí. "
  },
  {
    "_id": 13575,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 17,
    "bib_escritura": " La noche taladra mis huesos, Y los dolores que me roen no reposan. "
  },
  {
    "_id": 13576,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 18,
    "bib_escritura": " La violencia deforma mi vestidura; me ciñe como el cuello de mi túnica. "
  },
  {
    "_id": 13577,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 19,
    "bib_escritura": " El me derribó en el lodo, Y soy semejante al polvo y a la ceniza. "
  },
  {
    "_id": 13578,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 20,
    "bib_escritura": " Clamo a ti, y no me oyes; Me presento, y no me atiendes. "
  },
  {
    "_id": 13579,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 21,
    "bib_escritura": " Te has vuelto cruel para mí; Con el poder de tu mano me persigues. "
  },
  {
    "_id": 13580,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 22,
    "bib_escritura": " Me alzaste sobre el viento, me hiciste cabalgar en él, Y disolviste mi sustancia. "
  },
  {
    "_id": 13581,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 23,
    "bib_escritura": " Porque yo sé que me conduces a la muerte, Y a la casa determinada a todo viviente. "
  },
  {
    "_id": 13582,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 24,
    "bib_escritura": " Mas él no extenderá la mano contra el sepulcro; ¿Clamarán los sepultados cuando él los quebrantare? "
  },
  {
    "_id": 13583,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 25,
    "bib_escritura": " ¿No lloré yo al afligido? Y mi alma, ¿no se entristeció sobre el menesteroso? "
  },
  {
    "_id": 13584,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, vino la oscuridad. "
  },
  {
    "_id": 13585,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 27,
    "bib_escritura": " Mis entrañas se agitan, y no reposan; Días de aflicción me han sobrecogido. "
  },
  {
    "_id": 13586,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 28,
    "bib_escritura": " Ando ennegrecido, y no por el sol; Me he levantado en la congregación, y clamado. "
  },
  {
    "_id": 13587,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 29,
    "bib_escritura": " He venido a ser hermano de chacales, Y compañero de avestruces. "
  },
  {
    "_id": 13588,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 30,
    "bib_escritura": " Mi piel se ha ennegrecido y se me cae, Y mis huesos arden de calor. "
  },
  {
    "_id": 13589,
    "bib_libro": 18,
    "bib_capitulo": 30,
    "bib_versiculo": 31,
    "bib_escritura": " Se ha cambiado mi arpa en luto, Y mi flauta en voz de lamentadores."
  },
  {
    "_id": 13590,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 1,
    "bib_escritura": " Hice pacto con mis ojos; ¿Cómo, pues, había yo de mirar a una virgen? "
  },
  {
    "_id": 13591,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 2,
    "bib_escritura": " Porque ¿qué galardón me daría de arriba Dios, Y qué heredad el Omnipotente desde las alturas? "
  },
  {
    "_id": 13592,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 3,
    "bib_escritura": " ¿No hay quebrantamiento para el impío, Y extrañamiento para los que hacen iniquidad? "
  },
  {
    "_id": 13593,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 4,
    "bib_escritura": " ¿No ve él mis caminos, Y cuenta todos mis pasos? "
  },
  {
    "_id": 13594,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 5,
    "bib_escritura": " Si anduve con mentira, Y si mi pie se apresuró a engaño, "
  },
  {
    "_id": 13595,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 6,
    "bib_escritura": " Péseme Dios en balanzas de justicia, Y conocerá mi integridad. "
  },
  {
    "_id": 13596,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 7,
    "bib_escritura": " Si mis pasos se apartaron del camino, Si mi corazón se fue tras mis ojos, Y si algo se pegó a mis manos, "
  },
  {
    "_id": 13597,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 8,
    "bib_escritura": " Siembre yo, y otro coma, Y sea arrancada mi siembra. "
  },
  {
    "_id": 13598,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 9,
    "bib_escritura": " Si fue mi corazón engañado acerca de mujer, Y si estuve acechando a la puerta de mi prójimo,"
  },
  {
    "_id": 13599,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 10,
    "bib_escritura": " Muela para otro mi mujer, Y sobre ella otros se encorven. "
  },
  {
    "_id": 13600,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 11,
    "bib_escritura": " Porque es maldad e iniquidad Que han de castigar los jueces. "
  },
  {
    "_id": 13601,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 12,
    "bib_escritura": " Porque es fuego que devoraría hasta el Abadón, Y consumiría toda mi hacienda. "
  },
  {
    "_id": 13602,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 13,
    "bib_escritura": " Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos contendían conmigo, "
  },
  {
    "_id": 13603,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Qué haría yo cuando Dios se levantase? Y cuando él preguntara, ¿qué le respondería yo? "
  },
  {
    "_id": 13604,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 15,
    "bib_escritura": " El que en el vientre me hizo a mí, ¿no lo hizo a él? ¿Y no nos dispuso uno mismo en la matriz? "
  },
  {
    "_id": 13605,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 16,
    "bib_escritura": " Si estorbé el contento de los pobres, E hice desfallecer los ojos de la viuda; "
  },
  {
    "_id": 13606,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 17,
    "bib_escritura": " Si comí mi bocado solo, Y no comió de él el huérfano "
  },
  {
    "_id": 13607,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 18,
    "bib_escritura": " (Porque desde mi juventud creció conmigo como con un padre, Y desde el vientre de mi madre fui guía de la viuda); "
  },
  {
    "_id": 13608,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 19,
    "bib_escritura": " Si he visto que pereciera alguno sin vestido, Y al menesteroso sin abrigo; "
  },
  {
    "_id": 13609,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 20,
    "bib_escritura": " Si no me bendijeron sus lomos, Y del vellón de mis ovejas se calentaron; "
  },
  {
    "_id": 13610,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 21,
    "bib_escritura": " Si alcé contra el huérfano mi mano, Aunque viese que me ayudaran en la puerta; "
  },
  {
    "_id": 13611,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 22,
    "bib_escritura": " Mi espalda se caiga de mi hombro, Y el hueso de mi brazo sea quebrado. "
  },
  {
    "_id": 13612,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 23,
    "bib_escritura": " Porque temí el castigo de Dios, Contra cuya majestad yo no tendría poder. "
  },
  {
    "_id": 13613,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 24,
    "bib_escritura": " Si puse en el oro mi esperanza, Y dije al oro: Mi confianza eres tú; "
  },
  {
    "_id": 13614,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 25,
    "bib_escritura": " Si me alegré de que mis riquezas se multiplicasen, Y de que mi mano hallase mucho; "
  },
  {
    "_id": 13615,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 26,
    "bib_escritura": " Si he mirado al sol cuando resplandecía, O a la luna cuando iba hermosa, "
  },
  {
    "_id": 13616,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 27,
    "bib_escritura": " Y mi corazón se engañó en secreto, Y mi boca besó mi mano; "
  },
  {
    "_id": 13617,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 28,
    "bib_escritura": " Esto también sería maldad juzgada; Porque habría negado al Dios soberano. "
  },
  {
    "_id": 13618,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 29,
    "bib_escritura": " Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal "
  },
  {
    "_id": 13619,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 30,
    "bib_escritura": " (Ni aun entregué al pecado mi lengua, Pidiendo maldición para su alma); "
  },
  {
    "_id": 13620,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 31,
    "bib_escritura": " Si mis siervos no decían: ¿Quién no se ha saciado de su carne? "
  },
  {
    "_id": 13621,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 32,
    "bib_escritura": " (El forastero no pasaba fuera la noche; Mis puertas abría al caminante); "
  },
  {
    "_id": 13622,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 33,
    "bib_escritura": " Si encubrí como hombre mis transgresiones, Escondiendo en mi seno mi iniquidad, "
  },
  {
    "_id": 13623,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 34,
    "bib_escritura": " Porque tuve temor de la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta; "
  },
  {
    "_id": 13624,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 35,
    "bib_escritura": " ¡Quién me diera quien me oyese! He aquí mi confianza es que el Omnipotente testificará por mí, Aunque mi adversario me forme proceso. "
  },
  {
    "_id": 13625,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 36,
    "bib_escritura": " Ciertamente yo lo llevaría sobre mi hombro, Y me lo ceñiría como una corona. "
  },
  {
    "_id": 13626,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 37,
    "bib_escritura": " Yo le contaría el número de mis pasos, Y como príncipe me presentaría ante él. "
  },
  {
    "_id": 13627,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 38,
    "bib_escritura": " Si mi tierra clama contra mí, Y lloran todos sus surcos; "
  },
  {
    "_id": 13628,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 39,
    "bib_escritura": " Si comí su sustancia sin dinero, O afligí el alma de sus dueños, "
  },
  {
    "_id": 13629,
    "bib_libro": 18,
    "bib_capitulo": 31,
    "bib_versiculo": 40,
    "bib_escritura": " En lugar de trigo me nazcan abrojos, Y espinos en lugar de cebada. Aquí terminan las palabras de Job."
  },
  {
    "_id": 13630,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 1,
    "bib_escritura": " Cesaron estos tres varones de responder a Job, por cuanto él era justo a sus propios ojos. "
  },
  {
    "_id": 13631,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 2,
    "bib_escritura": " Entonces Eliú hijo de Baraquel buzita, de la familia de Ram, se encendió en ira contra Job; se encendió en ira, por cuanto se justificaba a sí mismo más que a Dios. "
  },
  {
    "_id": 13632,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 3,
    "bib_escritura": " Asimismo se encendió en ira contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado a Job. "
  },
  {
    "_id": 13633,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 4,
    "bib_escritura": " Y Eliú había esperado a Job en la disputa, porque los otros eran más viejos que él. "
  },
  {
    "_id": 13634,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 5,
    "bib_escritura": " Pero viendo Eliú que no había respuesta en la boca de aquellos tres varones, se encendió en ira. "
  },
  {
    "_id": 13635,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 6,
    "bib_escritura": " Y respondió Eliú hijo de Baraquel buzita, y dijo: Yo soy joven, y vosotros ancianos; Por tanto, he tenido miedo, y he temido declararos mi opinión. "
  },
  {
    "_id": 13636,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 7,
    "bib_escritura": " Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría. "
  },
  {
    "_id": 13637,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 8,
    "bib_escritura": " Ciertamente espíritu hay en el hombre, Y el soplo del Omnipotente le hace que entienda. "
  },
  {
    "_id": 13638,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 9,
    "bib_escritura": " No son los sabios los de mucha edad, Ni los ancianos entienden el derecho. "
  },
  {
    "_id": 13639,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 10,
    "bib_escritura": " Por tanto, yo dije: Escuchadme; Declararé yo también mi sabiduría. "
  },
  {
    "_id": 13640,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 11,
    "bib_escritura": " He aquí yo he esperado a vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras. "
  },
  {
    "_id": 13641,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 12,
    "bib_escritura": " Os he prestado atención, Y he aquí que no hay de vosotros quien redarguya a Job, Y responda a sus razones. "
  },
  {
    "_id": 13642,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 13,
    "bib_escritura": " Para que no digáis: Nosotros hemos hallado sabiduría; Lo vence Dios, no el hombre. "
  },
  {
    "_id": 13643,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 14,
    "bib_escritura": " Ahora bien, Job no dirigió contra mí sus palabras, Ni yo le responderé con vuestras razones. "
  },
  {
    "_id": 13644,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 15,
    "bib_escritura": " Se espantaron, no respondieron más; Se les fueron los razonamientos. "
  },
  {
    "_id": 13645,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 16,
    "bib_escritura": " Yo, pues, he esperado, pero no hablaban; Más bien callaron y no respondieron más. "
  },
  {
    "_id": 13646,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 17,
    "bib_escritura": " Por eso yo también responderé mi parte; También yo declararé mi juicio."
  },
  {
    "_id": 13647,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 18,
    "bib_escritura": " Porque lleno estoy de palabras,Y me apremia el espíritu dentro de mí. "
  },
  {
    "_id": 13648,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 19,
    "bib_escritura": " De cierto mi corazón está como el vino que no tiene respiradero, Y se rompe como odres nuevos. "
  },
  {
    "_id": 13649,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 20,
    "bib_escritura": " Hablaré, pues, y respiraré; Abriré mis labios, y responderé. "
  },
  {
    "_id": 13650,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 21,
    "bib_escritura": " No haré ahora acepción de personas, Ni usaré con nadie de títulos lisonjeros. "
  },
  {
    "_id": 13651,
    "bib_libro": 18,
    "bib_capitulo": 32,
    "bib_versiculo": 22,
    "bib_escritura": " Porque no sé hablar lisonjas; De otra manera, en breve mi Hacedor me consumiría."
  },
  {
    "_id": 13652,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 1,
    "bib_escritura": " Por tanto, Job, oye ahora mis razones, Y escucha todas mis palabras. "
  },
  {
    "_id": 13653,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 2,
    "bib_escritura": " He aquí yo abriré ahora mi boca, Y mi lengua hablará en mi garganta. "
  },
  {
    "_id": 13654,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 3,
    "bib_escritura": " Mis razones declararán la rectitud de mi corazón, Y lo que saben mis labios, lo hablarán con sinceridad. "
  },
  {
    "_id": 13655,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 4,
    "bib_escritura": " El espíritu de Dios me hizo, Y el soplo del Omnipotente me dio vida. "
  },
  {
    "_id": 13656,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 5,
    "bib_escritura": " Respóndeme si puedes; Ordena tus palabras, ponte en pie. "
  },
  {
    "_id": 13657,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 6,
    "bib_escritura": " Heme aquí a mí en lugar de Dios, conforme a tu dicho; De barro fui yo también formado. "
  },
  {
    "_id": 13658,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 7,
    "bib_escritura": " He aquí, mi terror no te espantará, Ni mi mano se agravará sobre ti. "
  },
  {
    "_id": 13659,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 8,
    "bib_escritura": " De cierto tú dijiste a oídos míos, Y yo oí la voz de tus palabras que decían:"
  },
  {
    "_id": 13660,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 9,
    "bib_escritura": " Yo soy limpio y sin defecto; Soy inocente, y no hay maldad en mí."
  },
  {
    "_id": 13661,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 10,
    "bib_escritura": " He aquí que él buscó reproches contra mí, Y me tiene por su enemigo; "
  },
  {
    "_id": 13662,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 11,
    "bib_escritura": " Puso mis pies en el cepo, Y vigiló todas mis sendas. "
  },
  {
    "_id": 13663,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 12,
    "bib_escritura": " He aquí, en esto no has hablado justamente; Yo te responderé que mayor es Dios que el hombre. "
  },
  {
    "_id": 13664,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Por qué contiendes contra él? Porque él no da cuenta de ninguna de sus razones. "
  },
  {
    "_id": 13665,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 14,
    "bib_escritura": " Sin embargo, en una o en dos maneras habla Dios; Pero el hombre no entiende. "
  },
  {
    "_id": 13666,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 15,
    "bib_escritura": " Por sueño, en visión nocturna, Cuando el sueño cae sobre los hombres,Cuando se adormecen sobre el lecho,"
  },
  {
    "_id": 13667,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces revela al oído de los hombres, Y les señala su consejo, "
  },
  {
    "_id": 13668,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 17,
    "bib_escritura": " Para quitar al hombre de su obra, Y apartar del varón la soberbia. "
  },
  {
    "_id": 13669,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 18,
    "bib_escritura": " Detendrá su alma del sepulcro, Y su vida de que perezca a espada. "
  },
  {
    "_id": 13670,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 19,
    "bib_escritura": " También sobre su cama es castigado Con dolor fuerte en todos sus huesos, "
  },
  {
    "_id": 13671,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 20,
    "bib_escritura": " Que le hace que su vida aborrezca el pan, Y su alma la comida suave. "
  },
  {
    "_id": 13672,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 21,
    "bib_escritura": " Su carne desfallece, de manera que no se ve, Y sus huesos, que antes no se veían, aparecen. "
  },
  {
    "_id": 13673,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 22,
    "bib_escritura": " Su alma se acerca al sepulcro, Y su vida a los que causan la muerte. "
  },
  {
    "_id": 13674,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 23,
    "bib_escritura": " Si tuviese cerca de él Algún elocuente mediador muy escogido, Que anuncie al hombre su deber; "
  },
  {
    "_id": 13675,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 24,
    "bib_escritura": " Que le diga que Dios tuvo de él misericordia, Que lo libró de descender al sepulcro, Que halló redención; "
  },
  {
    "_id": 13676,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 25,
    "bib_escritura": " Su carne será más tierna que la del niño, Volverá a los días de su juventud. "
  },
  {
    "_id": 13677,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 26,
    "bib_escritura": " Orará a Dios, y éste le amará, Y verá su faz con júbilo; Y restaurará al hombre su justicia. "
  },
  {
    "_id": 13678,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 27,
    "bib_escritura": " El mira sobre los hombres; y al que dijere: Pequé, y pervertí lo recto, Y no me ha aprovechado, "
  },
  {
    "_id": 13679,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 28,
    "bib_escritura": " Dios redimirá su alma para que no pase al sepulcro, Y su vida se verá en luz. "
  },
  {
    "_id": 13680,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 29,
    "bib_escritura": " He aquí, todas estas cosas hace Dios Dos y tres veces con el hombre, "
  },
  {
    "_id": 13681,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 30,
    "bib_escritura": " Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes. "
  },
  {
    "_id": 13682,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 31,
    "bib_escritura": " Escucha, Job, y óyeme; Calla, y yo hablaré. "
  },
  {
    "_id": 13683,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 32,
    "bib_escritura": " Si tienes razones, respóndeme; Habla, porque yo te quiero justificar. "
  },
  {
    "_id": 13684,
    "bib_libro": 18,
    "bib_capitulo": 33,
    "bib_versiculo": 33,
    "bib_escritura": " Y si no, óyeme tú a mí; Calla, y te enseñaré sabiduría."
  },
  {
    "_id": 13685,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 1,
    "bib_escritura": " Además Eliú dijo: "
  },
  {
    "_id": 13686,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 2,
    "bib_escritura": " Oíd, sabios, mis palabras; Y vosotros, doctos, estadme atentos. "
  },
  {
    "_id": 13687,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 3,
    "bib_escritura": " Porque el oído prueba las palabras, Como el paladar gusta lo que uno come. "
  },
  {
    "_id": 13688,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 4,
    "bib_escritura": " Escojamos para nosotros el juicio, Conozcamos entre nosotros cuál sea lo bueno. "
  },
  {
    "_id": 13689,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 5,
    "bib_escritura": " Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho. "
  },
  {
    "_id": 13690,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 6,
    "bib_escritura": " ¿He de mentir yo contra mi razón? Dolorosa es mi herida sin haber hecho yo transgresión. "
  },
  {
    "_id": 13691,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Qué hombre hay como Job, Que bebe el escarnio como agua, "
  },
  {
    "_id": 13692,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 8,
    "bib_escritura": " Y va en compañía con los que hacen iniquidad, Y anda con los hombres malos? "
  },
  {
    "_id": 13693,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 9,
    "bib_escritura": " Porque ha dicho: De nada servirá al hombre El conformar su voluntad a Dios. "
  },
  {
    "_id": 13694,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 10,
    "bib_escritura": " Por tanto, varones de inteligencia, oídme: Lejos esté de Dios la impiedad, Y del Omnipotente la iniquidad. "
  },
  {
    "_id": 13695,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 11,
    "bib_escritura": " Porque él pagará al hombre según su obra, Y le retribuirá conforme a su camino."
  },
  {
    "_id": 13696,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 12,
    "bib_escritura": " Sí, por cierto, Dios no hará injusticia, Y el Omnipotente no pervertirá el derecho. "
  },
  {
    "_id": 13697,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Quién visitó por él la tierra? ¿Y quién puso en orden todo el mundo? "
  },
  {
    "_id": 13698,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 14,
    "bib_escritura": " Si él pusiese sobre el hombre su corazón, Y recogiese así su espíritu y su aliento, "
  },
  {
    "_id": 13699,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 15,
    "bib_escritura": " Toda carne perecería juntamente, Y el hombre volvería al polvo. "
  },
  {
    "_id": 13700,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 16,
    "bib_escritura": " Si, pues, hay en ti entendimiento, oye esto; Escucha la voz de mis palabras. "
  },
  {
    "_id": 13701,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Gobernará el que aborrece juicio? ¿Y condenarás tú al que es tan justo? "
  },
  {
    "_id": 13702,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 18,
    "bib_escritura": " ¿Se dirá al rey: Perverso; Y a los príncipes: Impíos? "
  },
  {
    "_id": 13703,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Cuánto menos a aquel que no hace acepción de personas de príncipes. Ni respeta más al rico que al pobre, Porque todos son obra de sus manos? "
  },
  {
    "_id": 13704,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 20,
    "bib_escritura": " En un momento morirán, Y a medianoche se alborotarán los pueblos, y pasarán, Y sin mano será quitado el poderoso. "
  },
  {
    "_id": 13705,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 21,
    "bib_escritura": " Porque sus ojos están sobre los caminos del hombre, Y ve todos sus pasos. "
  },
  {
    "_id": 13706,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 22,
    "bib_escritura": " No hay tinieblas ni sombra de muerte Donde se escondan los que hacen maldad. "
  },
  {
    "_id": 13707,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 23,
    "bib_escritura": " No carga, pues, él al hombre más de lo justo, Para que vaya con Dios a juicio."
  },
  {
    "_id": 13708,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 24,
    "bib_escritura": " El quebrantará a los fuertes sin indagación, Y hará estar a otros en su lugar. "
  },
  {
    "_id": 13709,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 25,
    "bib_escritura": " Por tanto, él hará notorias las obras de ellos, Cuando los trastorne en la noche, y sean quebrantados. "
  },
  {
    "_id": 13710,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 26,
    "bib_escritura": " Como a malos los herirá En lugar donde sean vistos; "
  },
  {
    "_id": 13711,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 27,
    "bib_escritura": " Por cuanto así se apartaron de él, Y no consideraron ninguno de sus caminos, "
  },
  {
    "_id": 13712,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 28,
    "bib_escritura": " Haciendo venir delante de él el clamor del pobre, Y que oiga el clamor de los necesitados. "
  },
  {
    "_id": 13713,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 29,
    "bib_escritura": " Si él diere reposo, ¿quién inquietará? Si escondiere el rostro, ¿quién lo mirará? Esto sobre una nación, y lo mismo sobre un hombre; "
  },
  {
    "_id": 13714,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 30,
    "bib_escritura": " Haciendo que no reine el hombre impío Para vejaciones del pueblo. "
  },
  {
    "_id": 13715,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 31,
    "bib_escritura": " De seguro conviene que se diga a Dios: He llevado ya castigo, no ofenderé ya más; "
  },
  {
    "_id": 13716,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 32,
    "bib_escritura": " Enséñame tú lo que yo no veo; Si hice mal, no lo haré más. "
  },
  {
    "_id": 13717,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 33,
    "bib_escritura": " ¿Ha de ser eso según tu parecer? El te retribuirá, ora rehúses, ora aceptes, y no yo; Di, si no, lo que tú sabes. "
  },
  {
    "_id": 13718,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 34,
    "bib_escritura": " Los hombres inteligentes dirán conmigo, Y el hombre sabio que me oiga:"
  },
  {
    "_id": 13719,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 35,
    "bib_escritura": " Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento. "
  },
  {
    "_id": 13720,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 36,
    "bib_escritura": " Deseo yo que Job sea probado ampliamente, A causa de sus respuestas semejantes a las de los hombres inicuos. "
  },
  {
    "_id": 13721,
    "bib_libro": 18,
    "bib_capitulo": 34,
    "bib_versiculo": 37,
    "bib_escritura": " Porque a su pecado añadió rebeldía; Bate palmas contra nosotros, Y contra Dios multiplica sus palabras."
  },
  {
    "_id": 13722,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 1,
    "bib_escritura": " Prosiguió Eliú en su razonamiento, y dijo: "
  },
  {
    "_id": 13723,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Piensas que es cosa recta lo que has dicho: Más justo soy yo que Dios? "
  },
  {
    "_id": 13724,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 3,
    "bib_escritura": " Porque dijiste: ¿Qué ventaja sacaré de ello? ¿O qué provecho tendré de no haber pecado? "
  },
  {
    "_id": 13725,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 4,
    "bib_escritura": " Yo te responderé razones,Y a tus compañeros contigo. "
  },
  {
    "_id": 13726,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 5,
    "bib_escritura": " Mira a los cielos, y ve,Y considera que las nubes son más altas que tú."
  },
  {
    "_id": 13727,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 6,
    "bib_escritura": " Si pecares, ¿qué habrás logrado contra él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú? "
  },
  {
    "_id": 13728,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 7,
    "bib_escritura": " Si fueres justo, ¿qué le darás a él? ¿O qué recibirá de tu mano? "
  },
  {
    "_id": 13729,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 8,
    "bib_escritura": " Al hombre como tú dañará tu impiedad, Y al hijo de hombre aprovechará tu justicia."
  },
  {
    "_id": 13730,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 9,
    "bib_escritura": " A causa de la multitud de las violencias claman, Y se lamentan por el poderío de los grandes. "
  },
  {
    "_id": 13731,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 10,
    "bib_escritura": " Y ninguno dice: ¿Dónde está Dios mi Hacedor, Que da cánticos en la noche, "
  },
  {
    "_id": 13732,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 11,
    "bib_escritura": " Que nos enseña más que a las bestias de la tierra, Y nos hace sabios más que a las aves del cielo? "
  },
  {
    "_id": 13733,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 12,
    "bib_escritura": " Allí clamarán, y él no oirá, Por la soberbia de los malos. "
  },
  {
    "_id": 13734,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 13,
    "bib_escritura": " Ciertamente Dios no oirá la vanidad, Ni la mirará el Omnipotente. "
  },
  {
    "_id": 13735,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Cuánto menos cuando dices que no haces caso de él? La causa está delante de él; por tanto, aguárdale. "
  },
  {
    "_id": 13736,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 15,
    "bib_escritura": " Mas ahora, porque en su ira no castiga, Ni inquiere con rigor, "
  },
  {
    "_id": 13737,
    "bib_libro": 18,
    "bib_capitulo": 35,
    "bib_versiculo": 16,
    "bib_escritura": " Por eso Job abre su boca vanamente, Y multiplica palabras sin sabiduría."
  },
  {
    "_id": 13738,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 1,
    "bib_escritura": " Añadió Eliú y dijo: "
  },
  {
    "_id": 13739,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 2,
    "bib_escritura": " Espérame un poco, y te enseñaré; Porque todavía tengo razones en defensa de Dios."
  },
  {
    "_id": 13740,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 3,
    "bib_escritura": " Tomaré mi saber desde lejos, Y atribuiré justicia a mi Hacedor. "
  },
  {
    "_id": 13741,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 4,
    "bib_escritura": " Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos. "
  },
  {
    "_id": 13742,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 5,
    "bib_escritura": " He aquí que Dios es grande, pero no desestima a nadie; Es poderoso en fuerza de sabiduría. "
  },
  {
    "_id": 13743,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 6,
    "bib_escritura": " No otorgará vida al impío, Pero a los afligidos dará su derecho. "
  },
  {
    "_id": 13744,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 7,
    "bib_escritura": " No apartará de los justos sus ojos; Antes bien con los reyes los pondrá en trono para siempre, Y serán exaltados. "
  },
  {
    "_id": 13745,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 8,
    "bib_escritura": " Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicción, "
  },
  {
    "_id": 13746,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 9,
    "bib_escritura": " El les dará a conocer la obra de ellos, Y que prevalecieron sus rebeliones."
  },
  {
    "_id": 13747,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 10,
    "bib_escritura": " Despierta además el oído de ellos para la corrección, Y les dice que se conviertan de la iniquidad. "
  },
  {
    "_id": 13748,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 11,
    "bib_escritura": " Si oyeren, y le sirvieren, Acabarán sus días en bienestar, Y sus años en dicha. "
  },
  {
    "_id": 13749,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 12,
    "bib_escritura": " Pero si no oyeren, serán pasados a espada, Y perecerán sin sabiduría. "
  },
  {
    "_id": 13750,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 13,
    "bib_escritura": " Mas los hipócritas de corazón atesoran para sí la ira, Y no clamarán cuando él los atare. "
  },
  {
    "_id": 13751,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 14,
    "bib_escritura": " Fallecerá el alma de ellos en su juventud, Y su vida entre los sodomitas. "
  },
  {
    "_id": 13752,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 15,
    "bib_escritura": " Al pobre librará de su pobreza, Y en la aflicción despertará su oído. "
  },
  {
    "_id": 13753,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 16,
    "bib_escritura": " Asimismo te apartará de la boca de la angustia A lugar espacioso, libre de todo apuro, Y te preparará mesa llena de grosura. "
  },
  {
    "_id": 13754,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 17,
    "bib_escritura": " Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia. "
  },
  {
    "_id": 13755,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 18,
    "bib_escritura": " Por lo cual teme, no sea que en su ira te quite con golpe, El cual no puedas apartar de ti con gran rescate."
  },
  {
    "_id": 13756,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Hará él estima de tus riquezas, del oro, O de todas las fuerzas del poder? "
  },
  {
    "_id": 13757,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 20,
    "bib_escritura": " No anheles la noche, En que los pueblos desaparecen de su lugar. "
  },
  {
    "_id": 13758,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 21,
    "bib_escritura": " Guárdate, no te vuelvas a la iniquidad; Pues ésta escogiste más bien que la aflicción. "
  },
  {
    "_id": 13759,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 22,
    "bib_escritura": " He aquí que Dios es excelso en su poder; ¿Qué enseñador semejante a él? "
  },
  {
    "_id": 13760,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 23,
    "bib_escritura": " ¿Quién le ha prescrito su camino? ¿Y quién le dirá: Has hecho mal? "
  },
  {
    "_id": 13761,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 24,
    "bib_escritura": " Acuérdate de engrandecer su obra, La cual contemplan los hombres. "
  },
  {
    "_id": 13762,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 25,
    "bib_escritura": " Los hombres todos la ven; La mira el hombre de lejos. "
  },
  {
    "_id": 13763,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 26,
    "bib_escritura": " He aquí, Dios es grande, y nosotros no le conocemos, Ni se puede seguir la huella de sus años. "
  },
  {
    "_id": 13764,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 27,
    "bib_escritura": " El atrae las gotas de las aguas, Al transformarse el vapor en lluvia, "
  },
  {
    "_id": 13765,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 28,
    "bib_escritura": " La cual destilan las nubes, Goteando en abundancia sobre los hombres. "
  },
  {
    "_id": 13766,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 29,
    "bib_escritura": " ¿Quién podrá comprender la extensión de las nubes, Y el sonido estrepitoso de su morada? "
  },
  {
    "_id": 13767,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 30,
    "bib_escritura": " He aquí que sobre él extiende su luz, Y cobija con ella las profundidades del mar. "
  },
  {
    "_id": 13768,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 31,
    "bib_escritura": " Bien que por esos medios castiga a los pueblos, A la multitud él da sustento. "
  },
  {
    "_id": 13769,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 32,
    "bib_escritura": " Con las nubes encubre la luz, Y le manda no brillar, interponiendo aquéllas. "
  },
  {
    "_id": 13770,
    "bib_libro": 18,
    "bib_capitulo": 36,
    "bib_versiculo": 33,
    "bib_escritura": " El trueno declara su indignación, Y la tempestad proclama su ira contra la iniquidad."
  },
  {
    "_id": 13771,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 1,
    "bib_escritura": " Por eso también se estremece mi corazón, Y salta de su lugar. "
  },
  {
    "_id": 13772,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 2,
    "bib_escritura": " Oíd atentamente el estrépito de su voz, Y el sonido que sale de su boca. "
  },
  {
    "_id": 13773,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 3,
    "bib_escritura": " Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra. "
  },
  {
    "_id": 13774,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 4,
    "bib_escritura": " Después de ella brama el sonido, Truena él con voz majestuosa; Y aunque sea oída su voz, no los detiene. "
  },
  {
    "_id": 13775,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 5,
    "bib_escritura": " Truena Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos. "
  },
  {
    "_id": 13776,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 6,
    "bib_escritura": " Porque a la nieve dice: Desciende a la tierra; También a la llovizna, y a los aguaceros torrenciales. "
  },
  {
    "_id": 13777,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 7,
    "bib_escritura": " Así hace retirarse a todo hombre, Para que los hombres todos reconozcan su obra. "
  },
  {
    "_id": 13778,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 8,
    "bib_escritura": " Las bestias entran en su escondrijo, Y se están en sus moradas. "
  },
  {
    "_id": 13779,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 9,
    "bib_escritura": " Del sur viene el torbellino, Y el frío de los vientos del norte. "
  },
  {
    "_id": 13780,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 10,
    "bib_escritura": " Por el soplo de Dios se da el hielo, Y las anchas aguas se congelan. "
  },
  {
    "_id": 13781,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 11,
    "bib_escritura": " Regando también llega a disipar la densa nube, Y con su luz esparce la niebla. "
  },
  {
    "_id": 13782,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 12,
    "bib_escritura": " Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la faz del mundo, En la tierra, lo que él les mande. "
  },
  {
    "_id": 13783,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 13,
    "bib_escritura": " Unas veces por azote, otras por causa de su tierra, Otras por misericordia las hará venir. "
  },
  {
    "_id": 13784,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 14,
    "bib_escritura": " Escucha esto, Job; Detente, y considera las maravillas de Dios. "
  },
  {
    "_id": 13785,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 15,
    "bib_escritura": " ¿Sabes tú cómo Dios las pone en concierto, Y hace resplandecer la luz de su nube? "
  },
  {
    "_id": 13786,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Has conocido tú las diferencias de las nubes, Las maravillas del Perfecto en sabiduría? "
  },
  {
    "_id": 13787,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Por qué están calientes tus vestidos Cuando él sosiega la tierra con el viento del sur? "
  },
  {
    "_id": 13788,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 18,
    "bib_escritura": " ¿Extendiste tú con él los cielos, Firmes como un espejo fundido?"
  },
  {
    "_id": 13789,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 19,
    "bib_escritura": " Muéstranos qué le hemos de decir;Porque nosotros no podemos ordenar las ideas a causa de las tinieblas. "
  },
  {
    "_id": 13790,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Será preciso contarle cuando yo hablare? Por más que el hombre razone, quedará como abismado. "
  },
  {
    "_id": 13791,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 21,
    "bib_escritura": " Mas ahora ya no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia, "
  },
  {
    "_id": 13792,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 22,
    "bib_escritura": " Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible. "
  },
  {
    "_id": 13793,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 23,
    "bib_escritura": " El es Todopoderoso, al cual no alcanzamos, grande en poder; Y en juicio y en multitud de justicia no afligirá. "
  },
  {
    "_id": 13794,
    "bib_libro": 18,
    "bib_capitulo": 37,
    "bib_versiculo": 24,
    "bib_escritura": " Lo temerán por tanto los hombres; El no estima a ninguno que cree en su propio corazón ser sabio"
  },
  {
    "_id": 13795,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces respondió Jehová a Job desde un torbellino, y dijo: "
  },
  {
    "_id": 13796,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Quién es ése que oscurece el consejo Con palabras sin sabiduría? "
  },
  {
    "_id": 13797,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 3,
    "bib_escritura": " Ahora ciñe como varón tus lomos; Yo te preguntaré, y tú me contestarás. "
  },
  {
    "_id": 13798,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Dónde estabas tú cuando yo fundaba la tierra? Házmelo saber, si tienes inteligencia. "
  },
  {
    "_id": 13799,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel? "
  },
  {
    "_id": 13800,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Sobre qué están fundadas sus bases? ¿O quién puso su piedra angular, "
  },
  {
    "_id": 13801,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando alababan todas las estrellas del alba, Y se regocijaban todos los hijos de Dios? "
  },
  {
    "_id": 13802,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Quién encerró con puertas el mar, Cuando se derramaba saliéndose de su seno,"
  },
  {
    "_id": 13803,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 9,
    "bib_escritura": " Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad, "
  },
  {
    "_id": 13804,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 10,
    "bib_escritura": " Y establecí sobre él mi decreto, Le puse puertas y cerrojo, "
  },
  {
    "_id": 13805,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 11,
    "bib_escritura": " Y dije: Hasta aquí llegarás, y no pasarás adelante, Y ahí parará el orgullo de tus olas? "
  },
  {
    "_id": 13806,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Has mandado tú a la mañana en tus días? ¿Has mostrado al alba su lugar, "
  },
  {
    "_id": 13807,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 13,
    "bib_escritura": " Para que ocupe los fines de la tierra, Y para que sean sacudidos de ella los impíos? "
  },
  {
    "_id": 13808,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 14,
    "bib_escritura": " Ella muda luego de aspecto como barro bajo el sello, Y viene a estar como con vestidura; "
  },
  {
    "_id": 13809,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 15,
    "bib_escritura": " Mas la luz de los impíos es quitada de ellos, Y el brazo enaltecido es quebrantado. "
  },
  {
    "_id": 13810,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Has entrado tú hasta las fuentes del mar, Y has andado escudriñando el abismo? "
  },
  {
    "_id": 13811,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 17,
    "bib_escritura": " ¿Te han sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte? "
  },
  {
    "_id": 13812,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 18,
    "bib_escritura": " ¿Has considerado tú hasta las anchuras de la tierra? Declara si sabes todo esto. "
  },
  {
    "_id": 13813,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Por dónde va el camino a la habitación de la luz, Y dónde está el lugar de las tinieblas, "
  },
  {
    "_id": 13814,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 20,
    "bib_escritura": " Para que las lleves a sus límites, Y entiendas las sendas de su casa? "
  },
  {
    "_id": 13815,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 21,
    "bib_escritura": " ¡Tú lo sabes! Pues entonces ya habías nacido, Y es grande el número de tus días. "
  },
  {
    "_id": 13816,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Has entrado tú en los tesoros de la nieve, O has visto los tesoros del granizo, "
  },
  {
    "_id": 13817,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 23,
    "bib_escritura": " Que tengo reservados para el tiempo de angustia, Para el día de la guerra y de la batalla? "
  },
  {
    "_id": 13818,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 24,
    "bib_escritura": " ¿Por qué camino se reparte la luz, Y se esparce el viento solano sobre la tierra?"
  },
  {
    "_id": 13819,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 25,
    "bib_escritura": " ¿Quién repartió conducto al turbión, Y camino a los relámpagos y truenos, "
  },
  {
    "_id": 13820,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 26,
    "bib_escritura": " Haciendo llover sobre la tierra deshabitada,Sobre el desierto, donde no hay hombre, "
  },
  {
    "_id": 13821,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 27,
    "bib_escritura": " Para saciar la tierra desierta e inculta, Y para hacer brotar la tierna hierba? "
  },
  {
    "_id": 13822,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 28,
    "bib_escritura": " ¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío? "
  },
  {
    "_id": 13823,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 29,
    "bib_escritura": " ¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró? "
  },
  {
    "_id": 13824,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 30,
    "bib_escritura": " Las aguas se endurecen a manera de piedra, Y se congela la faz del abismo. "
  },
  {
    "_id": 13825,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 31,
    "bib_escritura": " ¿Podrás tú atar los lazos de las Pléyades, O desatarás las ligaduras de Orión?"
  },
  {
    "_id": 13826,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 32,
    "bib_escritura": " ¿Sacarás tú a su tiempo las constelaciones de los cielos, O guiarás a la Osa Mayor con sus hijos? "
  },
  {
    "_id": 13827,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 33,
    "bib_escritura": " ¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra? "
  },
  {
    "_id": 13828,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 34,
    "bib_escritura": " ¿Alzarás tú a las nubes tu voz, Para que te cubra muchedumbre de aguas? "
  },
  {
    "_id": 13829,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 35,
    "bib_escritura": " ¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y te dirán ellos: Henos aquí? "
  },
  {
    "_id": 13830,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 36,
    "bib_escritura": " ¿Quién puso la sabiduría en el corazón? ¿O quién dio al espíritu inteligencia? "
  },
  {
    "_id": 13831,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 37,
    "bib_escritura": " ¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace inclinar, "
  },
  {
    "_id": 13832,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 38,
    "bib_escritura": " Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros? "
  },
  {
    "_id": 13833,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 39,
    "bib_escritura": " ¿Cazarás tú la presa para el león? ¿Saciarás el hambre de los leoncillos, "
  },
  {
    "_id": 13834,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 40,
    "bib_escritura": " Cuando están echados en las cuevas, O se están en sus guaridas para acechar? "
  },
  {
    "_id": 13835,
    "bib_libro": 18,
    "bib_capitulo": 38,
    "bib_versiculo": 41,
    "bib_escritura": " ¿Quién prepara al cuervo su alimento, Cuando sus polluelos claman a Dios, Y andan errantes por falta de comida?"
  },
  {
    "_id": 13836,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 1,
    "bib_escritura": " ¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?"
  },
  {
    "_id": 13837,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir? "
  },
  {
    "_id": 13838,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 3,
    "bib_escritura": " Se encorvan, hacen salir sus hijos, Pasan sus dolores. "
  },
  {
    "_id": 13839,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 4,
    "bib_escritura": " Sus hijos se fortalecen, crecen con el pasto; Salen, y no vuelven a ellas."
  },
  {
    "_id": 13840,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Quién echó libre al asno montés, Y quién soltó sus ataduras? "
  },
  {
    "_id": 13841,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 6,
    "bib_escritura": " Al cual yo puse casa en la soledad, Y sus moradas en lugares estériles. "
  },
  {
    "_id": 13842,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 7,
    "bib_escritura": " Se burla de la multitud de la ciudad; No oye las voces del arriero. "
  },
  {
    "_id": 13843,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 8,
    "bib_escritura": " Lo oculto de los montes es su pasto, Y anda buscando toda cosa verde. "
  },
  {
    "_id": 13844,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Querrá el búfalo servirte a ti, O quedar en tu pesebre? "
  },
  {
    "_id": 13845,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 10,
    "bib_escritura": " ¿Atarás tú al búfalo con coyunda para el surco? ¿Labrará los valles en pos de ti? "
  },
  {
    "_id": 13846,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Confiarás tú en él, por ser grande su fuerza, Y le fiarás tu labor?"
  },
  {
    "_id": 13847,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Fiarás de él para que recoja tu semilla, Y la junte en tu era? "
  },
  {
    "_id": 13848,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Diste tú hermosas alas al pavo real, o alas y plumas al avestruz? "
  },
  {
    "_id": 13849,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 14,
    "bib_escritura": " El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta, "
  },
  {
    "_id": 13850,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 15,
    "bib_escritura": " Y olvida que el pie los puede pisar, Y que puede quebrarlos la bestia del campo. "
  },
  {
    "_id": 13851,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 16,
    "bib_escritura": " Se endurece para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano; "
  },
  {
    "_id": 13852,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 17,
    "bib_escritura": " Porque le privó Dios de sabiduría, Y no le dio inteligencia. "
  },
  {
    "_id": 13853,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 18,
    "bib_escritura": " Luego que se levanta en alto,Se burla del caballo y de su jinete. "
  },
  {
    "_id": 13854,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Diste tú al caballo la fuerza? ¿Vestiste tú su cuello de crines ondulantes?"
  },
  {
    "_id": 13855,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Le intimidarás tú como a langosta? El resoplido de su nariz es formidable. "
  },
  {
    "_id": 13856,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 21,
    "bib_escritura": " Escarba la tierra, se alegra en su fuerza, Sale al encuentro de las armas; "
  },
  {
    "_id": 13857,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 22,
    "bib_escritura": " Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada. "
  },
  {
    "_id": 13858,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 23,
    "bib_escritura": " Contra él suenan la aljaba, El hierro de la lanza y de la jabalina; "
  },
  {
    "_id": 13859,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 24,
    "bib_escritura": " Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la trompeta; "
  },
  {
    "_id": 13860,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 25,
    "bib_escritura": " Antes como que dice entre los clarines: ¡Ea! Y desde lejos huele la batalla, El grito de los capitanes, y el vocerío. "
  },
  {
    "_id": 13861,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 26,
    "bib_escritura": " ¿Vuela el gavilán por tu sabiduría, Y extiende hacia el sur sus alas? "
  },
  {
    "_id": 13862,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 27,
    "bib_escritura": " ¿Se remonta el águila por tu mandamiento, Y pone en alto su nido? "
  },
  {
    "_id": 13863,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 28,
    "bib_escritura": " Ella habita y mora en la peña, En la cumbre del peñasco y de la roca. "
  },
  {
    "_id": 13864,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 29,
    "bib_escritura": " Desde allí acecha la presa; Sus ojos observan de muy lejos. "
  },
  {
    "_id": 13865,
    "bib_libro": 18,
    "bib_capitulo": 39,
    "bib_versiculo": 30,
    "bib_escritura": " Sus polluelos chupan la sangre; Y donde hubiere cadáveres, allí está ella."
  },
  {
    "_id": 13866,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 1,
    "bib_escritura": " Además respondió Jehová a Job, y dijo: "
  },
  {
    "_id": 13867,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Es sabiduría contender con el Omnipotente?El que disputa con Dios, responda a esto. "
  },
  {
    "_id": 13868,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces respondió Job a Jehová, y dijo: "
  },
  {
    "_id": 13869,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 4,
    "bib_escritura": " He aquí que yo soy vil; ¿qué te responderé?Mi mano pongo sobre mi boca."
  },
  {
    "_id": 13870,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 5,
    "bib_escritura": " Una vez hablé, mas no responderé; Aun dos veces, mas no volveré a hablar. "
  },
  {
    "_id": 13871,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 6,
    "bib_escritura": " Respondió Jehová a Job desde el torbellino, y dijo: "
  },
  {
    "_id": 13872,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 7,
    "bib_escritura": " Cíñete ahora como varón tus lomos; Yo te preguntaré, y tú me responderás. "
  },
  {
    "_id": 13873,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Invalidarás tú también mi juicio? ¿Me condenarás a mí, para justificarte tú? "
  },
  {
    "_id": 13874,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Tienes tú un brazo como el de Dios? ¿Y truenas con voz como la suya? "
  },
  {
    "_id": 13875,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 10,
    "bib_escritura": " Adórnate ahora de majestad y de alteza, Y vístete de honra y de hermosura. "
  },
  {
    "_id": 13876,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 11,
    "bib_escritura": " Derrama el ardor de tu ira; Mira a todo altivo, y abátelo. "
  },
  {
    "_id": 13877,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 12,
    "bib_escritura": " Mira a todo soberbio, y humíllalo, Y quebranta a los impíos en su sitio. "
  },
  {
    "_id": 13878,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 13,
    "bib_escritura": " Encúbrelos a todos en el polvo, Encierra sus rostros en la oscuridad; "
  },
  {
    "_id": 13879,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 14,
    "bib_escritura": " Y yo también te confesaré Que podrá salvarte tu diestra. "
  },
  {
    "_id": 13880,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 15,
    "bib_escritura": " He aquí ahora behemot, el cual hice como a ti; Hierba come como buey. "
  },
  {
    "_id": 13881,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 16,
    "bib_escritura": " He aquí ahora que su fuerza está en sus lomos, Y su vigor en los músculos de su vientre. "
  },
  {
    "_id": 13882,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 17,
    "bib_escritura": " Su cola mueve como un cedro, Y los nervios de sus muslos están entretejidos. "
  },
  {
    "_id": 13883,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 18,
    "bib_escritura": " Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro."
  },
  {
    "_id": 13884,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 19,
    "bib_escritura": " El es el principio de los caminos de Dios; El que lo hizo, puede hacer que su espada a él se acerque."
  },
  {
    "_id": 13885,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 20,
    "bib_escritura": " Ciertamente los montes producen hierba para él; Y toda bestia del campo retoza allá. "
  },
  {
    "_id": 13886,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 21,
    "bib_escritura": " Se echará debajo de las sombras, En lo oculto de las cañas y de los lugares húmedos. "
  },
  {
    "_id": 13887,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 22,
    "bib_escritura": " Los árboles sombríos lo cubren con su sombra; Los sauces del arroyo lo rodean."
  },
  {
    "_id": 13888,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 23,
    "bib_escritura": " He aquí, sale de madre el río, pero él no se inmuta; Tranquilo está, aunque todo un Jordán se estrelle contra su boca."
  },
  {
    "_id": 13889,
    "bib_libro": 18,
    "bib_capitulo": 40,
    "bib_versiculo": 24,
    "bib_escritura": " ¿Lo tomará alguno cuando está vigilante, Y horadará su nariz? "
  },
  {
    "_id": 13890,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 1,
    "bib_escritura": " ¿Sacarás tú al leviatáncon anzuelo, O con cuerda que le eches en su lengua? "
  },
  {
    "_id": 13891,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 2,
    "bib_escritura": " ¿Pondrás tú soga en sus narices, Y horadarás con garfio su quijada? "
  },
  {
    "_id": 13892,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Multiplicará él ruegos para contigo? ¿Te hablará él lisonjas? "
  },
  {
    "_id": 13893,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Hará pacto contigo Para que lo tomes por siervo perpetuo? "
  },
  {
    "_id": 13894,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Jugarás con él como con pájaro, O lo atarás para tus niñas? "
  },
  {
    "_id": 13895,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Harán de él banquete los compañeros? ¿Lo repartirán entre los mercaderes? "
  },
  {
    "_id": 13896,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Cortarás tú con cuchillo su piel, O con arpón de pescadores su cabeza? "
  },
  {
    "_id": 13897,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 8,
    "bib_escritura": " Pon tu mano sobre él; Te acordarás de la batalla, y nunca más volverás. "
  },
  {
    "_id": 13898,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 9,
    "bib_escritura": " He aquí que la esperanza acerca de él será burlada, Porque aun a su sola vista se desmayarán. "
  },
  {
    "_id": 13899,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 10,
    "bib_escritura": " Nadie hay tan osado que lo despierte; ¿Quién, pues, podrá estar delante de mí? "
  },
  {
    "_id": 13900,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Quién me ha dado a mí primero, para que yo restituya?Todo lo que hay debajo del cielo es mío. "
  },
  {
    "_id": 13901,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 12,
    "bib_escritura": " No guardaré silencio sobre sus miembros, Ni sobre sus fuerzas y la gracia de su disposición. "
  },
  {
    "_id": 13902,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Quién descubrirá la delantera de su vestidura? ¿Quién se acercará a él con su freno doble? "
  },
  {
    "_id": 13903,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Quién abrirá las puertas de su rostro? Las hileras de sus dientes espantan. "
  },
  {
    "_id": 13904,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 15,
    "bib_escritura": " La gloria de su vestido son escudos fuertes, Cerrados entre sí estrechamente."
  },
  {
    "_id": 13905,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 16,
    "bib_escritura": " El uno se junta con el otro, Que viento no entra entre ellos. "
  },
  {
    "_id": 13906,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 17,
    "bib_escritura": " Pegado está el uno con el otro; Están trabados entre sí, que no se pueden apartar. "
  },
  {
    "_id": 13907,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 18,
    "bib_escritura": " Con sus estornudos enciende lumbre, Y sus ojos son como los párpados del alba. "
  },
  {
    "_id": 13908,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 19,
    "bib_escritura": " De su boca salen hachones de fuego; Centellas de fuego proceden. "
  },
  {
    "_id": 13909,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 20,
    "bib_escritura": " De sus narices sale humo, Como de una olla o caldero que hierve."
  },
  {
    "_id": 13910,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 21,
    "bib_escritura": " Su aliento enciende los carbones, Y de su boca sale llama. "
  },
  {
    "_id": 13911,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 22,
    "bib_escritura": " En su cerviz está la fuerza, Y delante de él se esparce el desaliento. "
  },
  {
    "_id": 13912,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 23,
    "bib_escritura": " Las partes más flojas de su carne están endurecidas; Están en él firmes, y no se mueven. "
  },
  {
    "_id": 13913,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 24,
    "bib_escritura": " Su corazón es firme como una piedra, Y fuerte como la muela de abajo. "
  },
  {
    "_id": 13914,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 25,
    "bib_escritura": " De su grandeza tienen temor los fuertes, Y a causa de su desfallecimiento hacen por purificarse."
  },
  {
    "_id": 13915,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando alguno lo alcanzare, Ni espada, ni lanza, ni dardo, ni coselete durará. "
  },
  {
    "_id": 13916,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 27,
    "bib_escritura": " Estima como paja el hierro, Y el bronce como leño podrido. "
  },
  {
    "_id": 13917,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 28,
    "bib_escritura": " Saeta no le hace huir; Las piedras de honda le son como paja. "
  },
  {
    "_id": 13918,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 29,
    "bib_escritura": " Tiene toda arma por hojarasca, Y del blandir de la jabalina se burla. "
  },
  {
    "_id": 13919,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 30,
    "bib_escritura": " Por debajo tiene agudas conchas; Imprime su agudez en el suelo. "
  },
  {
    "_id": 13920,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 31,
    "bib_escritura": " Hace hervir como una olla el mar profundo, Y lo vuelve como una olla de ungüento. "
  },
  {
    "_id": 13921,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 32,
    "bib_escritura": " En pos de sí hace resplandecer la senda,Que parece que el abismo es cano. "
  },
  {
    "_id": 13922,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 33,
    "bib_escritura": " No hay sobre la tierra quien se le parezca; Animal hecho exento de temor. "
  },
  {
    "_id": 13923,
    "bib_libro": 18,
    "bib_capitulo": 41,
    "bib_versiculo": 34,
    "bib_escritura": " Menosprecia toda cosa alta; Es rey sobre todos los soberbios."
  },
  {
    "_id": 13924,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 1,
    "bib_escritura": " Respondió Job a Jehová, y dijo: "
  },
  {
    "_id": 13925,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 2,
    "bib_escritura": " Yo conozco que todo lo puedes, Y que no hay pensamiento que se esconda de ti. "
  },
  {
    "_id": 13926,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Quién es el que oscurece el consejo sin entendimiento? Por tanto, yo hablaba lo que no entendía; Cosas demasiado maravillosas para mí, que yo no comprendía. "
  },
  {
    "_id": 13927,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 4,
    "bib_escritura": " Oye, te ruego, y hablaré; Te preguntaré, y tú me enseñarás."
  },
  {
    "_id": 13928,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 5,
    "bib_escritura": " De oídas te había oído; Mas ahora mis ojos te ven. "
  },
  {
    "_id": 13929,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 6,
    "bib_escritura": " Por tanto me aborrezco, Y me arrepiento en polvo y ceniza. "
  },
  {
    "_id": 13930,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 7,
    "bib_escritura": " Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no habéis hablado de mí lo recto, como mi siervo Job. "
  },
  {
    "_id": 13931,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 8,
    "bib_escritura": " Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado de mí con rectitud, como mi siervo Job. "
  },
  {
    "_id": 13932,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 9,
    "bib_escritura": " Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehová les dijo; y Jehová aceptó la oración de Job. "
  },
  {
    "_id": 13933,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 10,
    "bib_escritura": " Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos; y aumentó al doble todas las cosas que habían sido de Job."
  },
  {
    "_id": 13934,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 11,
    "bib_escritura": " Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y se condolieron de él, y le consolaron de todo aquel mal que Jehová había traído sobre él; y cada uno de ellos le dio una pieza de dinero y un anillo de oro. "
  },
  {
    "_id": 13935,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 12,
    "bib_escritura": " Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas, "
  },
  {
    "_id": 13936,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 13,
    "bib_escritura": " y tuvo siete hijos y tres hijas. "
  },
  {
    "_id": 13937,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 14,
    "bib_escritura": " Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Keren-hapuc. "
  },
  {
    "_id": 13938,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 15,
    "bib_escritura": " Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos. "
  },
  {
    "_id": 13939,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 16,
    "bib_escritura": " Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación. "
  },
  {
    "_id": 13940,
    "bib_libro": 18,
    "bib_capitulo": 42,
    "bib_versiculo": 17,
    "bib_escritura": " Y murió Job viejo y lleno de días."
  }
]