[
  {
    "_id": 20313,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Cómo ha quedado sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La señora de provincias ha sido hecha tributaria. "
  },
  {
    "_id": 20314,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Amargamente llora en la noche, y sus lágrimas están en sus mejillas. No tiene quien la consuele de todos sus amantes; Todos sus amigos le faltaron, se le volvieron enemigos. "
  },
  {
    "_id": 20315,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Judá ha ido en cautiverio a causa de la aflicción y de la dura servidumbre; Ella habitó entre las naciones, y no halló descanso; Todos sus perseguidores la alcanzaron entre las estrechuras. "
  },
  {
    "_id": 20316,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Las calzadas de Sion tienen luto, porque no hay quien venga a las fiestas solemnes; Todas sus puertas están asoladas, sus sacerdotes gimen, Sus vírgenes están afligidas, y ella tiene amargura. "
  },
  {
    "_id": 20317,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Sus enemigos han sido hechos príncipes, sus aborrecedores fueron prosperados, Porque Jehová la afligió por la multitud de sus rebeliones; Sus hijos fueron en cautividad delante del enemigo. "
  },
  {
    "_id": 20318,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Desapareció de la hija de Sion toda su hermosura; Sus príncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fuerzas delante del perseguidor. "
  },
  {
    "_id": 20319,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Jerusalén, cuando cayó su pueblo en mano del enemigo y no hubo quien la ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas las cosas agradables que tuvo desde los tiempos antiguos. La miraron los enemigos, y se burlaron de su caída. "
  },
  {
    "_id": 20320,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Pecado cometió Jerusalén, por lo cual ella ha sido removida; Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás. "
  },
  {
    "_id": 20321,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Su inmundicia está en sus faldas, y no se acordó de su fin; Por tanto, ella ha descendido sorprendentemente, y no tiene quien la consuele. Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido. "
  },
  {
    "_id": 20322,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Extendió su mano el enemigo a todas sus cosas preciosas; Ella ha visto entrar en su santuario a las naciones De las cuales mandaste que no entrasen en tu congregación. "
  },
  {
    "_id": 20323,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida. "
  },
  {
    "_id": 20324,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " ¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque Jehová me ha angustiado en el día de su ardiente furor. "
  },
  {
    "_id": 20325,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Desde lo alto envió fuego que consume mis huesos; Ha extendido red a mis pies, me volvió atrás, Me dejó desolada, y con dolor todo el día. "
  },
  {
    "_id": 20326,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " El yugo de mis rebeliones ha sido atado por su mano; Ataduras han sido echadas sobre mi cerviz; ha debilitado mis fuerzas; Me ha entregado el Señor en manos contra las cuales no podré levantarme. "
  },
  {
    "_id": 20327,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " El Señor ha hollado a todos mis hombres fuertes en medio de mí; Llamó contra mí compañía para quebrantar a mis jóvenes; Como lagar ha hollado el Señor a la virgen hija de Judá. "
  },
  {
    "_id": 20328,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Por esta causa lloro; mis ojos, mis ojos fluyen aguas, Porque se alejó de mí el consolador que dé reposo a mi alma; Mis hijos son destruidos, porque el enemigo prevaleció. "
  },
  {
    "_id": 20329,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Sion extendió sus manos; no tiene quien la consuele; Jehová dio mandamiento contra Jacob, que sus vecinos fuesen sus enemigos; Jerusalén fue objeto de abominación entre ellos. "
  },
  {
    "_id": 20330,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Jehová es justo; yo contra su palabra me rebelé. Oíd ahora, pueblos todos, y ved mi dolor; Mis vírgenes y mis jóvenes fueron llevados en cautiverio. "
  },
  {
    "_id": 20331,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Di voces a mis amantes, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida. "
  },
  {
    "_id": 20332,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Mira, oh Jehová, estoy atribulada, mis entrañas hierven. Mi corazón se trastorna dentro de mí, porque me rebelé en gran manera. Por fuera hizo estragos la espada; por dentro señoreó la muerte. "
  },
  {
    "_id": 20333,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Oyeron que gemía, mas no hay consolador para mí; Todos mis enemigos han oído mi mal, se alegran de lo que tú hiciste. Harás venir el día que has anunciado, y serán como yo. "
  },
  {
    "_id": 20334,
    "bib_libro": 25,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Venga delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones; Porque muchos son mis suspiros, y mi corazón está adolorido."
  },
  {
    "_id": 20335,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Cómo oscureció el Señor en su furor a la hija de Sion! Derribó del cielo a la tierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día de su furor. "
  },
  {
    "_id": 20336,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob; Echó por tierra las fortalezas de la hija de Judá,Humilló al reino y a sus príncipes. "
  },
  {
    "_id": 20337,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Cortó con el ardor de su ira todo el poderío de Israel; Retiró de él su diestra frente al enemigo, Y se encendió en Jacob como llama de fuego que ha devorado alrededor. "
  },
  {
    "_id": 20338,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y destruyó cuanto era hermoso. En la tienda de la hija de Sion derramó como fuego su enojo. "
  },
  {
    "_id": 20339,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " El Señor llegó a ser como enemigo, destruyó a Israel; Destruyó todos sus palacios, derribó sus fortalezas, Y multiplicó en la hija de Judá la tristeza y el lamento. "
  },
  {
    "_id": 20340,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Quitó su tienda como enramada de huerto;Destruyó el lugar en donde se congregaban; Jehová ha hecho olvidar las fiestas solemnes y los días de reposo en Sion, Y en el ardor de su ira ha desechado al rey y al sacerdote. "
  },
  {
    "_id": 20341,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Desechó el Señor su altar, menospreció su santuario; Ha entregado en mano del enemigo los muros de sus palacios; Hicieron resonar su voz en la casa de Jehová como en día de fiesta. "
  },
  {
    "_id": 20342,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Jehová determinó destruir el muro de la hija de Sion; Extendió el cordel, no retrajo su mano de la destrucción; Hizo, pues, que se lamentara el antemuro y el muro; fueron desolados juntamente. "
  },
  {
    "_id": 20343,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos; Su rey y sus príncipes están entre las naciones donde no hay ley; Sus profetas tampoco hallaron visión de Jehová. "
  },
  {
    "_id": 20344,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Se sentaron en tierra, callaron los ancianos de la hija de Sion; Echaron polvo sobre sus cabezas, se ciñeron de cilicio; Las vírgenes de Jerusalén bajaron sus cabezas a tierra. "
  },
  {
    "_id": 20345,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Mis ojos desfallecieron de lágrimas, se conmovieron mis entrañas, Mi hígado se derramó por tierra a causa del quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad. "
  },
  {
    "_id": 20346,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres. "
  },
  {
    "_id": 20347,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalén? ¿A quién te compararé para consolarte, oh virgen hija de Sion? Porque grande como el mar es tu quebrantamiento; ¿quién te sanará? "
  },
  {
    "_id": 20348,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para impedir tu cautiverio, Sino que te predicaron vanas profecías y extravíos. "
  },
  {
    "_id": 20349,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Todos los que pasaban por el camino batieron las manos sobre ti; Silbaron, y movieron despectivamente sus cabezas sobre la hija de Jerusalén, diciendo: ¿Es esta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra? "
  },
  {
    "_id": 20350,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Todos tus enemigos abrieron contra ti su boca; Se burlaron, y crujieron los dientes; dijeron: Devorémosla; Ciertamente este es el día que esperábamos; lo hemos hallado, lo hemos visto. "
  },
  {
    "_id": 20351,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Jehová ha hecho lo que tenía determinado;Ha cumplido su palabra, la cual él había mandado desde tiempo antiguo. Destruyó, y no perdonó; Y ha hecho que el enemigo se alegre sobre ti,Y enalteció el poder de tus adversarios. "
  },
  {
    "_id": 20352,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " El corazón de ellos clamaba al Señor; Oh hija de Sion, echa lágrimas cual arroyo día y noche; No descanses, ni cesen las niñas de tus ojos. "
  },
  {
    "_id": 20353,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Levántate, da voces en la noche, al comenzar las vigilias; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos a él implorando la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles. "
  },
  {
    "_id": 20354,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Mira, oh Jehová, y considera a quién has hecho así. ¿Han de comer las mujeres el fruto de sus entrañas, los pequeñitos a su tierno cuidado? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta? "
  },
  {
    "_id": 20355,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Niños y viejos yacían por tierra en las calles; Mis vírgenes y mis jóvenes cayeron a espada; Mataste en el día de tu furor; degollaste, no perdonaste. "
  },
  {
    "_id": 20356,
    "bib_libro": 25,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Has convocado de todas partes mis temores, como en un día de solemnidad; Y en el día del furor de Jehová no hubo quien escapase ni quedase vivo; Los que crié y mantuve, mi enemigo los acabó."
  },
  {
    "_id": 20357,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Yo soy el hombre que ha visto aflicción bajo el látigo de su enojo. "
  },
  {
    "_id": 20358,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Me guió y me llevó en tinieblas, y no en luz; "
  },
  {
    "_id": 20359,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Ciertamente contra mí volvió y revolvió su mano todo el día. "
  },
  {
    "_id": 20360,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Hizo envejecer mi carne y mi piel; quebrantó mis huesos; "
  },
  {
    "_id": 20361,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Edificó baluartes contra mí, y me rodeó de amargura y de trabajo. "
  },
  {
    "_id": 20362,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Me dejó en oscuridad, como los ya muertos de mucho tiempo. "
  },
  {
    "_id": 20363,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Me cercó por todos lados, y no puedo salir; ha hecho más pesadas mis cadenas; "
  },
  {
    "_id": 20364,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Aun cuando clamé y di voces, cerró los oídos a mi oración; "
  },
  {
    "_id": 20365,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Cercó mis caminos con piedra labrada, torció mis senderos. "
  },
  {
    "_id": 20366,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Fue para mí como oso que acecha, como león en escondrijos; "
  },
  {
    "_id": 20367,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Torció mis caminos, y me despedazó; me dejó desolado. "
  },
  {
    "_id": 20368,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Entesó su arco, y me puso como blanco para la saeta. "
  },
  {
    "_id": 20369,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Hizo entrar en mis entrañas las saetas de su aljaba. "
  },
  {
    "_id": 20370,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Fui escarnio a todo mi pueblo, burla de ellos todos los días; "
  },
  {
    "_id": 20371,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Me llenó de amarguras, me embriagó de ajenjos. "
  },
  {
    "_id": 20372,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Mis dientes quebró con cascajo, me cubrió de ceniza; "
  },
  {
    "_id": 20373,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Y mi alma se alejó de la paz, me olvidé del bien, "
  },
  {
    "_id": 20374,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Y dije: Perecieron mis fuerzas, y mi esperanza en Jehová. "
  },
  {
    "_id": 20375,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel; "
  },
  {
    "_id": 20376,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " Lo tendré aún en memoria, porque mi alma está abatida dentro de mí; "
  },
  {
    "_id": 20377,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Esto recapacitaré en mi corazón, por lo tanto esperaré. "
  },
  {
    "_id": 20378,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " Por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias."
  },
  {
    "_id": 20379,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " Nuevas son cada mañana; grande es tu fidelidad. "
  },
  {
    "_id": 20380,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Mi porción es Jehová, dijo mi alma; por tanto, en él esperaré. "
  },
  {
    "_id": 20381,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Bueno es Jehová a los que en él esperan, al alma que le busca. "
  },
  {
    "_id": 20382,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " Bueno es esperar en silencio la salvación de Jehová. "
  },
  {
    "_id": 20383,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 27,
    "bib_escritura": " Bueno le es al hombre llevar el yugo desde su juventud. "
  },
  {
    "_id": 20384,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 28,
    "bib_escritura": " Que se siente solo y calle, porque es Dios quien se lo impuso; "
  },
  {
    "_id": 20385,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 29,
    "bib_escritura": " Ponga su boca en el polvo, por si aún hay esperanza; "
  },
  {
    "_id": 20386,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 30,
    "bib_escritura": " Dé la mejilla al que le hiere, y sea colmado de afrentas. "
  },
  {
    "_id": 20387,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 31,
    "bib_escritura": " Porque el Señor no desecha para siempre; "
  },
  {
    "_id": 20388,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 32,
    "bib_escritura": " Antes si aflige, también se compadece según la multitud de sus misericordias; "
  },
  {
    "_id": 20389,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 33,
    "bib_escritura": " Porque no aflige ni entristece voluntariamente a los hijos de los hombres. "
  },
  {
    "_id": 20390,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 34,
    "bib_escritura": " Desmenuzar bajo los pies a todos los encarcelados de la tierra, "
  },
  {
    "_id": 20391,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 35,
    "bib_escritura": " Torcer el derecho del hombre delante de la presencia del Altísimo, "
  },
  {
    "_id": 20392,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 36,
    "bib_escritura": " Trastornar al hombre en su causa, el Señor no lo aprueba. "
  },
  {
    "_id": 20393,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 37,
    "bib_escritura": " ¿Quién será aquel que diga que sucedió algo que el Señor no mandó? "
  },
  {
    "_id": 20394,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 38,
    "bib_escritura": " ¿De la boca del Altísimo no sale lo malo y lo bueno? "
  },
  {
    "_id": 20395,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 39,
    "bib_escritura": " ¿Por qué se lamenta el hombre viviente? Laméntese el hombre en su pecado. "
  },
  {
    "_id": 20396,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 40,
    "bib_escritura": " Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová; "
  },
  {
    "_id": 20397,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 41,
    "bib_escritura": " Levantemos nuestros corazones y manos a Dios en los cielos; "
  },
  {
    "_id": 20398,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 42,
    "bib_escritura": " Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste. "
  },
  {
    "_id": 20399,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 43,
    "bib_escritura": " Desplegaste la ira y nos perseguiste; mataste, y no perdonaste; "
  },
  {
    "_id": 20400,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 44,
    "bib_escritura": " Te cubriste de nube para que no pasase la oración nuestra; "
  },
  {
    "_id": 20401,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 45,
    "bib_escritura": " Nos volviste en oprobio y abominación en medio de los pueblos. "
  },
  {
    "_id": 20402,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 46,
    "bib_escritura": " Todos nuestros enemigos abrieron contra nosotros su boca; "
  },
  {
    "_id": 20403,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 47,
    "bib_escritura": " Temor y lazo fueron para nosotros, asolamiento y quebranto; "
  },
  {
    "_id": 20404,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 48,
    "bib_escritura": " Ríos de aguas echan mis ojos por el quebrantamiento de la hija de mi pueblo. "
  },
  {
    "_id": 20405,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 49,
    "bib_escritura": " Mis ojos destilan y no cesan, porque no hay alivio "
  },
  {
    "_id": 20406,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 50,
    "bib_escritura": " Hasta que Jehová mire y vea desde los cielos; "
  },
  {
    "_id": 20407,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 51,
    "bib_escritura": " Mis ojos contristaron mi alma por todas las hijas de mi ciudad. "
  },
  {
    "_id": 20408,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 52,
    "bib_escritura": " Mis enemigos me dieron caza como a ave, sin haber por qué; "
  },
  {
    "_id": 20409,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 53,
    "bib_escritura": " Ataron mi vida en cisterna, pusieron piedra sobre mí; "
  },
  {
    "_id": 20410,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 54,
    "bib_escritura": " Aguas cubrieron mi cabeza; yo dije: Muerto soy. "
  },
  {
    "_id": 20411,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 55,
    "bib_escritura": " Invoqué tu nombre, oh Jehová, desde la cárcel profunda; "
  },
  {
    "_id": 20412,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 56,
    "bib_escritura": " Oíste mi voz; no escondas tu oído al clamor de mis suspiros. "
  },
  {
    "_id": 20413,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 57,
    "bib_escritura": " Te acercaste el día que te invoqué; dijiste: No temas. "
  },
  {
    "_id": 20414,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 58,
    "bib_escritura": " Abogaste, Señor, la causa de mi alma; redimiste mi vida. "
  },
  {
    "_id": 20415,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 59,
    "bib_escritura": " Tú has visto, oh Jehová, mi agravio; defiende mi causa. "
  },
  {
    "_id": 20416,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 60,
    "bib_escritura": " Has visto toda su venganza, todos sus pensamientos contra mí. "
  },
  {
    "_id": 20417,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 61,
    "bib_escritura": " Has oído el oprobio de ellos, oh Jehová, todas sus maquinaciones contra mí; "
  },
  {
    "_id": 20418,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 62,
    "bib_escritura": " Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día. "
  },
  {
    "_id": 20419,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 63,
    "bib_escritura": " Su sentarse y su levantarse mira; yo soy su canción. "
  },
  {
    "_id": 20420,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 64,
    "bib_escritura": " Dales el pago, oh Jehová, según la obra de sus manos. "
  },
  {
    "_id": 20421,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 65,
    "bib_escritura": " Entrégalos al endurecimiento de corazón; tu maldición caiga sobre ellos. "
  },
  {
    "_id": 20422,
    "bib_libro": 25,
    "bib_capitulo": 3,
    "bib_versiculo": 66,
    "bib_escritura": " Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová."
  },
  {
    "_id": 20423,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Cómo se ha ennegrecido el oro! ¡Cómo el buen oro ha perdido su brillo! Las piedras del santuario están esparcidas por las encrucijadas de todas las calles. "
  },
  {
    "_id": 20424,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Los hijos de Sion, preciados y estimados más que el oro puro, ¡Cómo son tenidos por vasijas de barro, obra de manos de alfarero! "
  },
  {
    "_id": 20425,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Aun los chacales dan la teta, y amamantan a sus cachorros; La hija de mi pueblo es cruel como los avestruces en el desierto. "
  },
  {
    "_id": 20426,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " La lengua del niño de pecho se pegó a su paladar por la sed; Los pequeñuelos pidieron pan, y no hubo quien se lo repartiese. "
  },
  {
    "_id": 20427,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Los que comían delicadamente fueron asolados en las calles; Los que se criaron entre púrpura se abrazaron a los estercoleros. "
  },
  {
    "_id": 20428,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Porque se aumentó la iniquidad de la hija de mi pueblo más que el pecado de Sodoma,Que fue destruida en un momento, sin que acamparan contra ella compañías. "
  },
  {
    "_id": 20429,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Sus nobles fueron más puros que la nieve, más blancos que la leche; Más rubios eran sus cuerpos que el coral, su talle más hermoso que el zafiro. "
  },
  {
    "_id": 20430,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Oscuro más que la negrura es su aspecto; no los conocen por las calles; Su piel está pegada a sus huesos, seca como un palo. "
  },
  {
    "_id": 20431,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Más dichosos fueron los muertos a espada que los muertos por el hambre; Porque éstos murieron poco a poco por falta de los frutos de la tierra. "
  },
  {
    "_id": 20432,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Las manos de mujeres piadosas cocieron a sus hijos;Sus propios hijos les sirvieron de comida en el día del quebrantamiento de la hija de mi pueblo. "
  },
  {
    "_id": 20433,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Cumplió Jehová su enojo, derramó el ardor de su ira; Y encendió en Sion fuego que consumió hasta sus cimientos. "
  },
  {
    "_id": 20434,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Nunca los reyes de la tierra, ni todos los que habitan en el mundo, Creyeron que el enemigo y el adversario entrara por las puertas de Jerusalén. "
  },
  {
    "_id": 20435,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Es por causa de los pecados de sus profetas, y las maldades de sus sacerdotes, Quienes derramaron en medio de ella la sangre de los justos. "
  },
  {
    "_id": 20436,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Titubearon como ciegos en las calles, fueron contaminados con sangre, De modo que no pudiesen tocarse sus vestiduras. "
  },
  {
    "_id": 20437,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " ¡Apartaos! ¡Inmundos! les gritaban; ¡Apartaos, apartaos, no toquéis! Huyeron y fueron dispersados; se dijo entre las naciones: Nunca más morarán aquí. "
  },
  {
    "_id": 20438,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " La ira de Jehová los apartó, no los mirará más; No respetaron la presencia de los sacerdotes, ni tuvieron compasión de los viejos. "
  },
  {
    "_id": 20439,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Aun han desfallecido nuestros ojos esperando en vano nuestro socorro; En nuestra esperanza aguardamos a una nación que no puede salvar. "
  },
  {
    "_id": 20440,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Cazaron nuestros pasos, para que no anduviésemos por nuestras calles; Se acercó nuestro fin, se cumplieron nuestros días; porque llegó nuestro fin. "
  },
  {
    "_id": 20441,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Ligeros fueron nuestros perseguidores más que las águilas del cielo; Sobre los montes nos persiguieron, en el desierto nos pusieron emboscadas. "
  },
  {
    "_id": 20442,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " El aliento de nuestras vidas, el ungido de Jehová, De quien habíamos dicho: A su sombra tendremos vida entre las naciones, fue apresado en sus lazos. "
  },
  {
    "_id": 20443,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Gózate y alégrate, hija de Edom, la que habitas en tierra de Uz; Aun hasta ti llegará la copa; te embriagarás, y vomitarás. "
  },
  {
    "_id": 20444,
    "bib_libro": 25,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " Se ha cumplido tu castigo, oh hija de Sion; Nunca más te hará llevar cautiva. Castigará tu iniquidad, oh hija de Edom; Descubrirá tus pecados."
  },
  {
    "_id": 20445,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Acuérdate, oh Jehová, de lo que nos ha sucedido; Mira, y ve nuestro oprobio. "
  },
  {
    "_id": 20446,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Nuestra heredad ha pasado a extraños, Nuestras casas a forasteros. "
  },
  {
    "_id": 20447,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Huérfanos somos sin padre; Nuestras madres son como viudas. "
  },
  {
    "_id": 20448,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Nuestra agua bebemos por dinero; Compramos nuestra leña por precio. "
  },
  {
    "_id": 20449,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Padecemos persecución sobre nosotros; Nos fatigamos, y no hay para nosotros reposo. "
  },
  {
    "_id": 20450,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Al egipcio y al asirio extendimos la mano, para saciarnos de pan. "
  },
  {
    "_id": 20451,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Nuestros padres pecaron, y han muerto; Y nosotros llevamos su castigo. "
  },
  {
    "_id": 20452,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Siervos se enseñorearon de nosotros; No hubo quien nos librase de su mano. "
  },
  {
    "_id": 20453,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Con peligro de nuestras vidas traíamos nuestro pan Ante la espada del desierto. "
  },
  {
    "_id": 20454,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Nuestra piel se ennegreció como un horno A causa del ardor del hambre. "
  },
  {
    "_id": 20455,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Violaron a las mujeres en Sion, A las vírgenes en las ciudades de Judá. "
  },
  {
    "_id": 20456,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " A los príncipes colgaron de las manos; No respetaron el rostro de los viejos. "
  },
  {
    "_id": 20457,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Llevaron a los jóvenes a moler, Y los muchachos desfallecieron bajo el peso de la leña. "
  },
  {
    "_id": 20458,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Los ancianos no se ven más en la puerta, Los jóvenes dejaron sus canciones. "
  },
  {
    "_id": 20459,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Cesó el gozo de nuestro corazón; Nuestra danza se cambió en luto. "
  },
  {
    "_id": 20460,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Cayó la corona de nuestra cabeza; ¡Ay ahora de nosotros! porque pecamos. "
  },
  {
    "_id": 20461,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Por esto fue entristecido nuestro corazón, Por esto se entenebrecieron nuestros ojos, "
  },
  {
    "_id": 20462,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Por el monte de Sion que está asolado; Zorras andan por él. "
  },
  {
    "_id": 20463,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Mas tú, Jehová, permanecerás para siempre; Tu trono de generación en generación. "
  },
  {
    "_id": 20464,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Por qué te olvidas completamente de nosotros, Y nos abandonas tan largo tiempo? "
  },
  {
    "_id": 20465,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Vuélvenos, oh Jehová, a ti, y nos volveremos; Renueva nuestros días como al principio. "
  },
  {
    "_id": 20466,
    "bib_libro": 25,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Porque nos has desechado; Te has airado contra nosotros en gran manera."
  }
]