[
  {
    "_id": 22294,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Palabra de Jehová que vino a Joel, hijo de Petuel. "
  },
  {
    "_id": 22295,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Oíd esto, ancianos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, o en los días de vuestros padres? "
  },
  {
    "_id": 22296,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generación. "
  },
  {
    "_id": 22297,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Lo que quedó de la oruga comió el saltón, y lo que quedó del saltón comió el revoltón; y la langosta comió lo que del revoltón había quedado. "
  },
  {
    "_id": 22298,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Despertad, borrachos, y llorad; gemid, todos los que bebéis vino, a causa del mosto, porque os es quitado de vuestra boca. "
  },
  {
    "_id": 22299,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Porque pueblo fuerte e innumerable subió a mi tierra; sus dientes son dientes de león, y sus muelas, muelas de león. "
  },
  {
    "_id": 22300,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Asoló mi vid, y descortezó mi higuera; del todo la desnudó y derribó; sus ramas quedaron blancas. "
  },
  {
    "_id": 22301,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Llora tú como joven vestida de cilicio por el marido de su juventud. "
  },
  {
    "_id": 22302,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Desapareció de la casa de Jehová la ofrenda y la libación; los sacerdotes ministros de Jehová están de duelo. "
  },
  {
    "_id": 22303,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " El campo está asolado, se enlutó la tierra; porque el trigo fue destruido, se secó el mosto, se perdió el aceite. "
  },
  {
    "_id": 22304,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Confundíos, labradores; gemid, viñeros, por el trigo y la cebada, porque se perdió la mies del campo. "
  },
  {
    "_id": 22305,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " La vid está seca, y pereció la higuera; el granado también, la palmera y el manzano; todos los árboles del campo se secaron, por lo cual se extinguió el gozo de los hijos de los hombres. "
  },
  {
    "_id": 22306,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Ceñíos y lamentad, sacerdotes; gemid, ministros del altar; venid, dormid en cilicio, ministros de mi Dios; porque quitada es de la casa de vuestro Dios la ofrenda y la libación. "
  },
  {
    "_id": 22307,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Proclamad ayuno, convocad a asamblea; congregad a los ancianos y a todos los moradores de la tierra en la casa de Jehová vuestro Dios, y clamad a Jehová. "
  },
  {
    "_id": 22308,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " ¡Ay del día! porque cercano está el día de Jehová, y vendrá como destrucción por el Todopoderoso."
  },
  {
    "_id": 22309,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " ¿No fue arrebatado el alimento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios? "
  },
  {
    "_id": 22310,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " El grano se pudrió debajo de los terrones, los graneros fueron asolados, los alfolíes destruidos; porque se secó el trigo. "
  },
  {
    "_id": 22311,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " ¡Cómo gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! También fueron asolados los rebaños de las ovejas. "
  },
  {
    "_id": 22312,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " A ti, oh Jehová, clamaré; porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo. "
  },
  {
    "_id": 22313,
    "bib_libro": 29,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Las bestias del campo bramarán también a ti, porque se secaron los arroyos de las aguas, y fuego consumió las praderas del desierto."
  },
  {
    "_id": 22314,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Tocad trompeta en Sion, y dad alarma en mi santo monte; tiemblen todos los moradores de la tierra, porque viene el día de Jehová, porque está cercano. "
  },
  {
    "_id": 22315,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Día de tinieblas y de oscuridad, día de nube y de sombra; como sobre los montes se extiende el alba, así vendrá un pueblo grande y fuerte; semejante a él no lo hubo jamás, ni después de él lo habrá en años de muchas generaciones. "
  },
  {
    "_id": 22316,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Delante de él consumirá fuego, tras de él abrasará llama; como el huerto del Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape. "
  },
  {
    "_id": 22317,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Su aspecto, como aspecto de caballos, y como gente de a caballo correrán. "
  },
  {
    "_id": 22318,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Como estruendo de carros saltarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como pueblo fuerte dispuesto para la batalla."
  },
  {
    "_id": 22319,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Delante de él temerán los pueblos; se pondrán pálidos todos los semblantes. "
  },
  {
    "_id": 22320,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Como valientes correrán, como hombres de guerra subirán el muro; cada cual marchará por su camino, y no torcerá su rumbo. "
  },
  {
    "_id": 22321,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Ninguno estrechará a su compañero, cada uno irá por su carrera; y aun cayendo sobre la espada no se herirán. "
  },
  {
    "_id": 22322,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas a manera de ladrones. "
  },
  {
    "_id": 22323,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Delante de él temblará la tierra, se estremecerán los cielos; el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."
  },
  {
    "_id": 22324,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y Jehová dará su orden delante de su ejército; porque muy grande es su campamento; fuerte es el que ejecuta su orden; porque grande es el día de Jehová, y muy terrible; ¿quién podrá soportarlo?"
  },
  {
    "_id": 22325,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Por eso pues, ahora, dice Jehová, convertíos a mí con todo vuestro corazón, con ayuno y lloro y lamento. "
  },
  {
    "_id": 22326,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Rasgad vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira y grande en misericordia, y que se duele del castigo. "
  },
  {
    "_id": 22327,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Quién sabe si volverá y se arrepentirá y dejará bendición tras de él, esto es, ofrenda y libación para Jehová vuestro Dios? "
  },
  {
    "_id": 22328,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Tocad trompeta en Sion, proclamad ayuno, convocad asamblea. "
  },
  {
    "_id": 22329,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Reunid al pueblo, santificad la reunión, juntad a los ancianos, congregad a los niños y a los que maman, salga de su cámara el novio, y de su tálamo la novia. "
  },
  {
    "_id": 22330,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Entre la entrada y el altar lloren los sacerdotes ministros de Jehová, y digan: Perdona, oh Jehová, a tu pueblo, y no entregues al oprobio tu heredad, para que las naciones se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios? "
  },
  {
    "_id": 22331,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Y Jehová, solícito por su tierra, perdonará a su pueblo. "
  },
  {
    "_id": 22332,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Responderá Jehová, y dirá a su pueblo: He aquí yo os envío pan, mosto y aceite, y seréis saciados de ellos; y nunca más os pondré en oprobio entre las naciones. "
  },
  {
    "_id": 22333,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Y haré alejar de vosotros al del norte, y lo echaré en tierra seca y desierta; su faz será hacia el mar oriental, y su fin al mar occidental; y exhalará su hedor, y subirá su pudrición, porque hizo grandes cosas. "
  },
  {
    "_id": 22334,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Tierra, no temas; alégrate y gózate, porque Jehová hará grandes cosas. "
  },
  {
    "_id": 22335,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos. "
  },
  {
    "_id": 22336,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Vosotros también, hijos de Sion, alegraos y gozaos en Jehová vuestro Dios; porque os ha dado la primera lluvia a su tiempo, y hará descender sobre vosotros lluvia temprana y tardía como al principio. "
  },
  {
    "_id": 22337,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Las eras se llenarán de trigo, y los lagares rebosarán de vino y aceite. "
  },
  {
    "_id": 22338,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Y os restituiré los años que comió la oruga, el saltón, el revoltón y la langosta, mi gran ejército que envié contra vosotros. "
  },
  {
    "_id": 22339,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " Comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, el cual hizo maravillas con vosotros; y nunca jamás será mi pueblo avergonzado. "
  },
  {
    "_id": 22340,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": " Y conoceréis que en medio de Israel estoy yo, y que yo soy Jehová vuestro Dios, y no hay otro; y mi pueblo nunca jamás será avergonzado."
  },
  {
    "_id": 22341,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": " Y después de esto derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros ancianos soñarán sueños, y vuestros jóvenes verán visiones. "
  },
  {
    "_id": 22342,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 29,
    "bib_escritura": " Y también sobre los siervos y sobre las siervas derramaré mi Espíritu en aquellos días. "
  },
  {
    "_id": 22343,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 30,
    "bib_escritura": " Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo. "
  },
  {
    "_id": 22344,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 31,
    "bib_escritura": " El sol se convertirá en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová. "
  },
  {
    "_id": 22345,
    "bib_libro": 29,
    "bib_capitulo": 2,
    "bib_versiculo": 32,
    "bib_escritura": " Y todo aquel que invocare el nombre de Jehová será salvo; porque en el monte de Sion y en Jerusalén habrá salvación, como ha dicho Jehová, y entre el remanente al cual él habrá llamado. "
  },
  {
    "_id": 22346,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Porque he aquí que en aquellos días, y en aquel tiempo en que haré volver la cautividad de Judá y de Jerusalén, "
  },
  {
    "_id": 22347,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " reuniré a todas las naciones, y las haré descender al valle de Josafat, y allí entraré en juicio con ellas a causa de mi pueblo, y de Israel mi heredad, a quien ellas esparcieron entre las naciones, y repartieron mi tierra; "
  },
  {
    "_id": 22348,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " y echaron suertes sobre mi pueblo, y dieron los niños por una ramera, y vendieron las niñas por vino para beber. "
  },
  {
    "_id": 22349,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y también, ¿qué tengo yo con vosotras, Tiro y Sidón, y todo el territorio de Filistea? ¿Queréis vengaros de mí? Y si de mí os vengáis, bien pronto haré yo recaer la paga sobre vuestra cabeza. "
  },
  {
    "_id": 22350,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos; "
  },
  {
    "_id": 22351,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " y vendisteis los hijos de Judá y los hijos de Jerusalén a los hijos de los griegos, para alejarlos de su tierra. "
  },
  {
    "_id": 22352,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " He aquí yo los levantaré del lugar donde los vendisteis, y volveré vuestra paga sobre vuestra cabeza; "
  },
  {
    "_id": 22353,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " y venderé vuestros hijos y vuestras hijas a los hijos de Judá, y ellos los venderán a los sabeos, nación lejana; porque Jehová ha hablado. "
  },
  {
    "_id": 22354,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Proclamad esto entre las naciones, proclamad guerra, despertad a los valientes, acérquense, vengan todos los hombres de guerra. "
  },
  {
    "_id": 22355,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Forjad espadas de vuestros azadones, lanzas de vuestras hoces; diga el débil: Fuerte soy. "
  },
  {
    "_id": 22356,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Juntaos y venid, naciones todas de alrededor, y congregaos; haz venir allí, oh Jehová, a tus fuertes. "
  },
  {
    "_id": 22357,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Despiértense las naciones, y suban al valle de Josafat; porque allí me sentaré para juzgar a todas las naciones de alrededor. "
  },
  {
    "_id": 22358,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Echad la hoz, porque la mies está ya madura. Venid, descended, porque el lagar está lleno, rebosan las cubas; porque mucha es la maldad de ellos. "
  },
  {
    "_id": 22359,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Muchos pueblos en el valle de la decisión; porque cercano está el día de Jehová en el valle de la decisión. "
  },
  {
    "_id": 22360,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " El sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."
  },
  {
    "_id": 22361,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Y Jehová rugirá desde Sion, y dará su voz desde Jerusalén, y temblarán los cielos y la tierra; pero Jehová será la esperanza de su pueblo, y la fortaleza de los hijos de Israel. "
  },
  {
    "_id": 22362,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Y conoceréis que yo soy Jehová vuestro Dios, que habito en Sion, mi santo monte; y Jerusalén será santa, y extraños no pasarán más por ella. "
  },
  {
    "_id": 22363,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Sucederá en aquel tiempo, que los montes destilarán mosto, y los collados fluirán leche, y por todos los arroyos de Judá correrán aguas; y saldrá una fuente de la casa de Jehová, y regará el valle de Sitim. "
  },
  {
    "_id": 22364,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Egipto será destruido, y Edom será vuelto en desierto asolado, por la injuria hecha a los hijos de Judá; porque derramaron en su tierra sangre inocente. "
  },
  {
    "_id": 22365,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " Pero Judá será habitada para siempre, y Jerusalén por generación y generación. "
  },
  {
    "_id": 22366,
    "bib_libro": 29,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Y limpiaré la sangre de los que no había limpiado; y Jehová morará en Sion.  "
  }
]