[
  {
    "_id": 22367,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Las palabras de Amós, que fue uno de los pastores de Tecoa, que profetizó acerca de Israel en días de Uzías rey de Judá y en días de Jeroboam hijo de Joás, rey de Israel, dos años antes del terremoto. "
  },
  {
    "_id": 22368,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Dijo: Jehová rugirá desde Sion, y dará su voz desde Jerusalén, y los campos de los pastores se enlutarán, y se secará la cumbre del Carmelo. "
  },
  {
    "_id": 22369,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Damasco, y por el cuarto, no revocaré su castigo; porque trillaron a Galaad con trillos de hierro. "
  },
  {
    "_id": 22370,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Prenderé fuego en la casa de Hazael, y consumirá los palacios de Ben-adad. "
  },
  {
    "_id": 22371,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y quebraré los cerrojos de Damasco, y destruiré a los moradores del valle de Avén, y los gobernadores de Bet-edén; y el pueblo de Siria será transportado a Kir, dice Jehová. "
  },
  {
    "_id": 22372,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Gaza, y por el cuarto, no revocaré su castigo; porque llevó cautivo a todo un pueblo para entregarlo a Edom. "
  },
  {
    "_id": 22373,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Prenderé fuego en el muro de Gaza, y consumirá sus palacios. "
  },
  {
    "_id": 22374,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Y destruiré a los moradores de Asdod, y a los gobernadores de Ascalón; y volveré mi mano contra Ecrón, y el resto de los filisteos perecerá, ha dicho Jehová el Señor. "
  },
  {
    "_id": 22375,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Tiro, y por el cuarto, no revocaré su castigo; porque entregaron a todo un pueblo cautivo a Edom, y no se acordaron del pacto de hermanos. "
  },
  {
    "_id": 22376,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Prenderé fuego en el muro de Tiro, y consumirá sus palacios. "
  },
  {
    "_id": 22377,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no revocaré su castigo; porque persiguió a espada a su hermano, y violó todo afecto natural; y en su furor le ha robado siempre, y perpetuamente ha guardado el rencor. "
  },
  {
    "_id": 22378,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Prenderé fuego en Temán, y consumirá los palacios de Bosra. "
  },
  {
    "_id": 22379,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de los hijos de Amón, y por el cuarto, no revocaré su castigo; porque para ensanchar sus tierras abrieron a las mujeres de Galaad que estaban encintas. "
  },
  {
    "_id": 22380,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Encenderé fuego en el muro de Rabá, y consumirá sus palacios con estruendo en el día de la batalla, con tempestad en día tempestuoso; "
  },
  {
    "_id": 22381,
    "bib_libro": 30,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " y su rey irá en cautiverio, él y todos sus príncipes, dice Jehová. "
  },
  {
    "_id": 22382,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Moab, y por el cuarto, no revocaré su castigo; porque quemó los huesos del rey de Edom hasta calcinarlos. "
  },
  {
    "_id": 22383,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Prenderé fuego en Moab, y consumirá los palacios de Queriot; y morirá Moab con tumulto, con estrépito y sonido de trompeta. "
  },
  {
    "_id": 22384,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Y quitaré el juez de en medio de él, y mataré con él a todos sus príncipes, dice Jehová. "
  },
  {
    "_id": 22385,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Judá, y por el cuarto, no revocaré su castigo; porque menospreciaron la ley de Jehová, y no guardaron sus ordenanzas, y les hicieron errar sus mentiras, en pos de las cuales anduvieron sus padres. "
  },
  {
    "_id": 22386,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Prenderé, por tanto, fuego en Judá, el cual consumirá los palacios de Jerusalén."
  },
  {
    "_id": 22387,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Así ha dicho Jehová: Por tres pecados de Israel, y por el cuarto, no revocaré su castigo; porque vendieron por dinero al justo, y al pobre por un par de zapatos. "
  },
  {
    "_id": 22388,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Pisotean en el polvo de la tierra las cabezas de los desvalidos, y tuercen el camino de los humildes; y el hijo y su padre se llegan a la misma joven, profanando mi santo nombre. "
  },
  {
    "_id": 22389,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Sobre las ropas empeñadas se acuestan junto a cualquier altar; y el vino de los multados beben en la casa de sus dioses. "
  },
  {
    "_id": 22390,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Yo destruí delante de ellos al amorreo, cuya altura era como la altura de los cedros, y fuerte como una encina; y destruí su fruto arriba y sus raíces abajo. "
  },
  {
    "_id": 22391,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Y a vosotros os hice subir de la tierra de Egipto, y os conduje por el desierto cuarenta años, para que entraseis en posesión de la tierra del amorreo. "
  },
  {
    "_id": 22392,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y levanté de vuestros hijos para profetas, y de vuestros jóvenes para que fuesen nazareos. ¿No es esto así, dice Jehová, hijos de Israel? "
  },
  {
    "_id": 22393,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Mas vosotros disteis de beber vino a los nazareos, y a los profetas mandasteis diciendo: No profeticéis. "
  },
  {
    "_id": 22394,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Pues he aquí, yo os apretaré en vuestro lugar, como se aprieta el carro lleno de gavillas; "
  },
  {
    "_id": 22395,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " y el ligero no podrá huir, y al fuerte no le ayudará su fuerza, ni el valiente librará su vida. "
  },
  {
    "_id": 22396,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " El que maneja el arco no resistirá, ni escapará el ligero de pies, ni el que cabalga en caballo salvará su vida. "
  },
  {
    "_id": 22397,
    "bib_libro": 30,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " El esforzado de entre los valientes huirá desnudo aquel día, dice Jehová. "
  },
  {
    "_id": 22398,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Oíd esta palabra que ha hablado Jehová contra vosotros, hijos de Israel, contra toda la familia que hice subir de la tierra de Egipto. Dice así: "
  },
  {
    "_id": 22399,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " A vosotros solamente he conocido de todas las familias de la tierra; por tanto, os castigaré por todas vuestras maldades. "
  },
  {
    "_id": 22400,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Andarán dos juntos, si no estuvieren de acuerdo? "
  },
  {
    "_id": 22401,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Rugirá el león en la selva sin haber presa? ¿Dará el leoncillo su rugido desde su guarida, si no apresare? "
  },
  {
    "_id": 22402,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Caerá el ave en lazo sobre la tierra, sin haber cazador? ¿Se levantará el lazo de la tierra, si no ha atrapado algo? "
  },
  {
    "_id": 22403,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Se tocará la trompeta en la ciudad, y no se alborotará el pueblo? ¿Habrá algún mal en la ciudad, el cual Jehová no haya hecho? "
  },
  {
    "_id": 22404,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Porque no hará nada Jehová el Señor, sin que revele su secreto a sus siervos los profetas. "
  },
  {
    "_id": 22405,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Si el león ruge, ¿quién no temerá? Si habla Jehová el Señor, ¿quién no profetizará? "
  },
  {
    "_id": 22406,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Proclamad en los palacios de Asdod, y en los palacios de la tierra de Egipto, y decid: Reuníos sobre los montes de Samaria, y ved las muchas opresiones en medio de ella, y las violencias cometidas en su medio. "
  },
  {
    "_id": 22407,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " No saben hacer lo recto, dice Jehová, atesorando rapiña y despojo en sus palacios. "
  },
  {
    "_id": 22408,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Por tanto, Jehová el Señor ha dicho así: Un enemigo vendrá por todos lados de la tierra, y derribará tu fortaleza, y tus palacios serán saqueados. "
  },
  {
    "_id": 22409,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Así ha dicho Jehová: De la manera que el pastor libra de la boca del león dos piernas, o la punta de una oreja, así escaparán los hijos de Israel que moran en Samaria en el rincón de una cama, y al lado de un lecho. "
  },
  {
    "_id": 22410,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Oíd y testificad contra la casa de Jacob, ha dicho Jehová Dios de los ejércitos: "
  },
  {
    "_id": 22411,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Que el día que castigue las rebeliones de Israel, castigaré también los altares de Bet-el; y serán cortados los cuernos del altar, y caerán a tierra. "
  },
  {
    "_id": 22412,
    "bib_libro": 30,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Y heriré la casa de invierno con la casa de verano, y las casas de marfil perecerán; y muchas casas serán arruinadas, dice Jehová. "
  },
  {
    "_id": 22413,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Oíd esta palabra, vacas de Basán, que estáis en el monte de Samaria, que oprimís a los pobres y quebrantáis a los menesterosos, que decís a vuestros señores: Traed, y beberemos. "
  },
  {
    "_id": 22414,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Jehová el Señor juró por su santidad: He aquí, vienen sobre vosotras días en que os llevarán con ganchos, y a vuestros descendientes con anzuelos de pescador; "
  },
  {
    "_id": 22415,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " y saldréis por las brechas una tras otra, y seréis echadas del palacio, dice Jehová."
  },
  {
    "_id": 22416,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Id a Bet-el, y prevaricad; aumentad en Gilgal la rebelión, y traed de mañana vuestros sacrificios, y vuestros diezmos cada tres días. "
  },
  {
    "_id": 22417,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Y ofreced sacrificio de alabanza con pan leudado, y proclamad, publicad ofrendas voluntarias, pues que así lo queréis, hijos de Israel, dice Jehová el Señor. "
  },
  {
    "_id": 22418,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Os hice estar a diente limpio en todas vuestras ciudades, y hubo falta de pan en todos vuestros pueblos; mas no os volvisteis a mí, dice Jehová. "
  },
  {
    "_id": 22419,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " También os detuve la lluvia tres meses antes de la siega; e hice llover sobre una ciudad, y sobre otra ciudad no hice llover; sobre una parte llovió, y la parte sobre la cual no llovió, se secó. "
  },
  {
    "_id": 22420,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Y venían dos o tres ciudades a una ciudad para beber agua, y no se saciaban; con todo, no os volvisteis a mí, dice Jehová. "
  },
  {
    "_id": 22421,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Os herí con viento solano y con oruga; la langosta devoró vuestros muchos huertos y vuestras viñas, y vuestros higuerales y vuestros olivares; pero nunca os volvisteis a mí, dice Jehová. "
  },
  {
    "_id": 22422,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Envié contra vosotros mortandad tal como en Egipto; maté a espada a vuestros jóvenes, con cautiverio de vuestros caballos, e hice subir el hedor de vuestros campamentos hasta vuestras narices; mas no os volvisteis a mí, dice Jehová. "
  },
  {
    "_id": 22423,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Os trastorné como cuando Dios trastornó a Sodoma y a Gomorra, y fuisteis como tizón escapado del fuego; mas no os volvisteis a mí, dice Jehová. "
  },
  {
    "_id": 22424,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Por tanto, de esta manera te haré a ti, oh Israel; y porque te he de hacer esto, prepárate para venir al encuentro de tu Dios, oh Israel. "
  },
  {
    "_id": 22425,
    "bib_libro": 30,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Porque he aquí, el que forma los montes, y crea el viento, y anuncia al hombre su pensamiento; el que hace de las tinieblas mañana, y pasa sobre las alturas de la tierra; Jehová Dios de los ejércitos es su nombre. "
  },
  {
    "_id": 22426,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Oíd esta palabra que yo levanto para lamentación sobre vosotros, casa de Israel. "
  },
  {
    "_id": 22427,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Cayó la virgen de Israel, y no podrá levantarse ya más; fue dejada sobre su tierra, no hay quien la levante. "
  },
  {
    "_id": 22428,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Porque así ha dicho Jehová el Señor: La ciudad que salga con mil, volverá con ciento, y la que salga con ciento volverá con diez, en la casa de Israel. "
  },
  {
    "_id": 22429,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Pero así dice Jehová a la casa de Israel: Buscadme, y viviréis; "
  },
  {
    "_id": 22430,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " y no busquéis a Bet-el, ni entréis en Gilgal, ni paséis a Beerseba; porque Gilgal será llevada en cautiverio, y Bet-el será deshecha. "
  },
  {
    "_id": 22431,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Buscad a Jehová, y vivid; no sea que acometa como fuego a la casa de José y la consuma, sin haber en Bet=el quien lo apague. "
  },
  {
    "_id": 22432,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Los que convertís en ajenjo el juicio, y la justicia la echáis por tierra, "
  },
  {
    "_id": 22433,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " buscad al que hace las Pléyades y el Orión, y vuelve las tinieblas en mañana, y hace oscurecer el día como noche; el que llama a las aguas del mar, y las derrama sobre la faz de la tierra; Jehová es su nombre; "
  },
  {
    "_id": 22434,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " que da esfuerzo al despojador sobre el fuerte, y hace que el despojador venga sobre la fortaleza. "
  },
  {
    "_id": 22435,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Ellos aborrecieron al reprensor en la puerta de la ciudad, y al que hablaba lo recto abominaron. "
  },
  {
    "_id": 22436,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Por tanto, puesto que vejáis al pobre y recibís de él carga de trigo, edificasteis casas de piedra labrada, mas no las habitaréis; plantasteis hermosas viñas, mas no beberéis el vino de ellas. "
  },
  {
    "_id": 22437,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Porque yo sé de vuestras muchas rebeliones, y de vuestros grandes pecados; sé que afligís al justo, y recibís cohecho, y en los tribunales hacéis perder su causa a los pobres. "
  },
  {
    "_id": 22438,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo. "
  },
  {
    "_id": 22439,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los ejércitos estará con vosotros, como decís. "
  },
  {
    "_id": 22440,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Aborreced el mal, y amad el bien, y estableced la justicia en juicio; quizá Jehová Dios de los ejércitos tendrá piedad del remanente de José. "
  },
  {
    "_id": 22441,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Por tanto, así ha dicho Jehová, Dios de los ejércitos: En todas las plazas habrá llanto, y en todas las calles dirán: ¡Ay! ¡Ay!, y al labrador llamarán a lloro, y a endecha a los que sepan endechar. "
  },
  {
    "_id": 22442,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Y en todas las viñas habrá llanto; porque pasaré en medio de ti, dice Jehová. "
  },
  {
    "_id": 22443,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " ¡Ay de los que desean el día de Jehová! ¿Para qué queréis este día de Jehová? Será de tinieblas, y no de luz; "
  },
  {
    "_id": 22444,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " como el que huye de delante del león, y se encuentra con el oso; o como si entrare en casa y apoyare su mano en la pared, y le muerde una culebra. "
  },
  {
    "_id": 22445,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " ¿No será el día de Jehová tinieblas, y no luz; oscuridad, que no tiene resplandor? "
  },
  {
    "_id": 22446,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Aborrecí, abominé vuestras solemnidades, y no me complaceré en vuestras asambleas. "
  },
  {
    "_id": 22447,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Y si me ofreciereis vuestros holocaustos y vuestras ofrendas, no los recibiré, ni miraré a las ofrendas de paz de vuestros animales engordados."
  },
  {
    "_id": 22448,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Quita de mí la multitud de tus cantares, pues no escucharé las salmodias de tus instrumentos. "
  },
  {
    "_id": 22449,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Pero corra el juicio como las aguas, y la justicia como impetuoso arroyo. "
  },
  {
    "_id": 22450,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " ¿Me ofrecisteis sacrificios y ofrendas en el desierto en cuarenta años, oh casa de Israel? "
  },
  {
    "_id": 22451,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " Antes bien, llevabais el tabernáculo de vuestro Moloc y Quiún, ídolos vuestros, la estrella de vuestros dioses que os hicisteis. "
  },
  {
    "_id": 22452,
    "bib_libro": 30,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " Os haré, pues, transportar más allá de Damasco, ha dicho Jehová, cuyo nombre es Dios de los ejércitos."
  },
  {
    "_id": 22453,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Ay de los reposados en Sion, y de los confiados en el monte de Samaria, los notables y principales entre las naciones, a los cuales acude la casa de Israel! "
  },
  {
    "_id": 22454,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Pasad a Calne, y mirad; y de allí id a la gran Hamat; descended luego a Gat de los filisteos; ved si son aquellos reinos mejores que estos reinos, si su extensión es mayor que la vuestra, "
  },
  {
    "_id": 22455,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " oh vosotros que dilatáis el día malo, y acercáis la silla de iniquidad. "
  },
  {
    "_id": 22456,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Duermen en camas de marfil, y reposan sobre sus lechos; y comen los corderos del rebaño, y los novillos de en medio del engordadero; "
  },
  {
    "_id": 22457,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " gorjean al son de la flauta, e inventan instrumentos musicales, como David; "
  },
  {
    "_id": 22458,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se afligen por el quebrantamiento de José. "
  },
  {
    "_id": 22459,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Por tanto, ahora irán a la cabeza de los que van a cautividad, y se acercará el duelo de los que se entregan a los placeres. "
  },
  {
    "_id": 22460,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Jehová el Señor juró por sí mismo, Jehová Dios de los ejércitos ha dicho: Abomino la grandeza de Jacob, y aborrezco sus palacios; y entregaré al enemigo la ciudad y cuanto hay en ella. "
  },
  {
    "_id": 22461,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Y acontecerá que si diez hombres quedaren en una casa, morirán. "
  },
  {
    "_id": 22462,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Y un pariente tomará a cada uno, y lo quemará para sacar los huesos de casa; y dirá al que estará en los rincones de la casa: ¿Hay aún alguno contigo? Y dirá: No. Y dirá aquél: Calla, porque no podemos mencionar el nombre de Jehová. "
  },
  {
    "_id": 22463,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Porque he aquí, Jehová mandará, y herirá con hendiduras la casa mayor, y la casa menor con aberturas. "
  },
  {
    "_id": 22464,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " ¿Correrán los caballos por las peñas? ¿Ararán en ellas con bueyes? ¿Por qué habéis vosotros convertido el juicio en veneno, y el fruto de justicia en ajenjo? "
  },
  {
    "_id": 22465,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Vosotros que os alegráis en nada, que decís: ¿No hemos adquirido poder con nuestra fuerza? "
  },
  {
    "_id": 22466,
    "bib_libro": 30,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Pues he aquí, oh casa de Israel, dice Jehová Dios de los ejércitos, levantaré yo sobre vosotros a una nación que os oprimirá desde la entrada de Hamat hasta el arroyo del Arabá. "
  },
  {
    "_id": 22467,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Así me ha mostrado Jehová el Señor: He aquí, él criaba langostas cuando comenzaba a crecer el heno tardío; y he aquí era el heno tardío después de las siegas del rey. "
  },
  {
    "_id": 22468,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Y aconteció que cuando acabó de comer la hierba de la tierra, yo dije: Señor Jehová, perdona ahora; ¿quién levantará a Jacob? porque es pequeño. "
  },
  {
    "_id": 22469,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " Se arrepintió Jehová de esto: No será, dijo Jehová. "
  },
  {
    "_id": 22470,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Jehová el Señor me mostró así: He aquí, Jehová el Señor llamaba para juzgar con fuego; y consumió un gran abismo, y consumió una parte de la tierra. "
  },
  {
    "_id": 22471,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Y dije: Señor Jehová, cesa ahora; ¿quién levantará a Jacob? porque es pequeño. "
  },
  {
    "_id": 22472,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Se arrepintió Jehová de esto: No será esto tampoco, dijo Jehová el Señor. "
  },
  {
    "_id": 22473,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Me enseñó así: He aquí el Señor estaba sobre un muro hecho a plomo, y en su mano una plomada de albañil. "
  },
  {
    "_id": 22474,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Jehová entonces me dijo: ¿Qué ves, Amós? Y dije: Una plomada de albañil. Y el Señor dijo: He aquí, yo pongo plomada de albañil en medio de mi pueblo Israel; no lo toleraré más. "
  },
  {
    "_id": 22475,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Los lugares altos de Isaac serán destruidos, y los santuarios de Israel serán asolados, y me levantaré con espada sobre la casa de Jeroboam."
  },
  {
    "_id": 22476,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces el sacerdote Amasías de Bet-el envió a decir a Jeroboam rey de Israel: Amós se ha levantado contra ti en medio de la casa de Israel; la tierra no puede sufrir todas sus palabras. "
  },
  {
    "_id": 22477,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Porque así ha dicho Amós: Jeroboam morirá a espada, e Israel será llevado de su tierra en cautiverio. "
  },
  {
    "_id": 22478,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " Y Amasías dijo a Amós: Vidente, vete, huye a tierra de Judá, y come allá tu pan, y profetiza allá; "
  },
  {
    "_id": 22479,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " y no profetices más en Bet-el, porque es santuario del rey, y capital del reino. "
  },
  {
    "_id": 22480,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces respondió Amós, y dijo a Amasías: No soy profeta, ni soy hijo de profeta, sino que soy boyero, y recojo higos silvestres. "
  },
  {
    "_id": 22481,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Y Jehová me tomó de detrás del ganado, y me dijo: Ve y profetiza a mi pueblo Israel. "
  },
  {
    "_id": 22482,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Ahora, pues, oye palabra de Jehová. Tú dices: No profetices contra Israel, ni hables contra la casa de Isaac. "
  },
  {
    "_id": 22483,
    "bib_libro": 30,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " Por tanto, así ha dicho Jehová: Tu mujer será ramera en medio de la ciudad, y tus hijos y tus hijas caerán a espada, y tu tierra será repartida por suertes; y tú morirás en tierra inmunda, e Israel será llevado cautivo lejos de su tierra. "
  },
  {
    "_id": 22484,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Así me ha mostrado Jehová el Señor: He aquí un canastillo de fruta de verano. "
  },
  {
    "_id": 22485,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo: ¿Qué ves, Amós? Y respondí: Un canastillo de fruta de verano. Y me dijo Jehová: Ha venido el fin sobre mi pueblo Israel; no lo toleraré más. "
  },
  {
    "_id": 22486,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Y los cantores del templo gemirán en aquel día, dice Jehová el Señor; muchos serán los cuerpos muertos; en todo lugar los echarán fuera en silencio."
  },
  {
    "_id": 22487,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Oíd esto, los que explotáis a los menesterosos, y arruináis a los pobres de la tierra, "
  },
  {
    "_id": 22488,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " diciendo: ¿Cuándo pasará el mes, y venderemos el trigo; y la semana, y abriremos los graneros del pan, y achicaremos la medida, y subiremos el precio, y falsearemos con engaño la balanza, "
  },
  {
    "_id": 22489,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " para comprar los pobres por dinero, y los necesitados por un par de zapatos, y venderemos los desechos del trigo? "
  },
  {
    "_id": 22490,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Jehová juró por la gloria de Jacob: No me olvidaré jamás de todas sus obras. "
  },
  {
    "_id": 22491,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " ¿No se estremecerá la tierra sobre esto? ¿No llorará todo habitante de ella? Subirá toda, como un río, y crecerá y mermará como el río de Egipto. "
  },
  {
    "_id": 22492,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Acontecerá en aquel día, dice Jehová el Señor, que haré que se ponga el sol a mediodía, y cubriré de tinieblas la tierra en el día claro. "
  },
  {
    "_id": 22493,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " Y cambiaré vuestras fiestas en lloro, y todos vuestros cantares en lamentaciones; y haré poner cilicio sobre todo lomo, y que se rape toda cabeza; y la volveré como en llanto de unigénito, y su postrimería como día amargo. "
  },
  {
    "_id": 22494,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " He aquí vienen días, dice Jehová el Señor, en los cuales enviaré hambre a la tierra, no hambre de pan, ni sed de agua, sino de oír la palabra de Jehová. "
  },
  {
    "_id": 22495,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " E irán errantes de mar a mar; desde el norte hasta el oriente discurrirán buscando palabra de Jehová, y no la hallarán. "
  },
  {
    "_id": 22496,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " En aquel tiempo las doncellas hermosas y los jóvenes desmayarán de sed. "
  },
  {
    "_id": 22497,
    "bib_libro": 30,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Los que juran por el pecado de Samaria, y dicen: Por tu Dios, oh Dan, y: Por el camino de Beerseba, caerán, y nunca más se levantarán. "
  },
  {
    "_id": 22498,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": "  Vi al Señor que estaba sobre el altar, y dijo: Derriba el capitel, y estremézcanse las puertas, y hazlos pedazos sobre la cabeza de todos; y al postrero de ellos mataré a espada; no habrá de ellos quien huya, ni quien escape. "
  },
  {
    "_id": 22499,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Aunque cavasen hasta el Seol, de allá los tomará mi mano; y aunque subieren hasta el cielo, de allá los haré descender. "
  },
  {
    "_id": 22500,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Si se escondieren en la cumbre del Carmelo, allí los buscaré y los tomaré; y aunque se escondieren de delante de mis ojos en lo profundo del mar, allí mandaré a la serpiente y los morderá. "
  },
  {
    "_id": 22501,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " Y si fueren en cautiverio delante de sus enemigos, allí mandaré la espada, y los matará; y pondré sobre ellos mis ojos para mal, y no para bien. "
  },
  {
    "_id": 22502,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " El Señor, Jehová de los ejércitos, es el que toca la tierra, y se derretirá, y llorarán todos los que en ella moran; y crecerá toda como un río, y mermará luego como el río de Egipto. "
  },
  {
    "_id": 22503,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " El edificó en el cielo sus cámaras, y ha establecido su expansión sobre la tierra; él llama las aguas del mar, y sobre la faz de la tierra las derrama; Jehová es su nombre. "
  },
  {
    "_id": 22504,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Hijos de Israel, ¿no me sois vosotros como hijos de etíopes, dice Jehová? ¿No hice yo subir a Israel de la tierra de Egipto, y a los filisteos de Caftor, y de Kir a los arameos? "
  },
  {
    "_id": 22505,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " He aquí los ojos de Jehová el Señor están contra el reino pecador, y yo lo asolaré de la faz de la tierra; mas no destruiré del todo la casa de Jacob, dice Jehová."
  },
  {
    "_id": 22506,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " Porque he aquí yo mandaré y haré que la casa de Israel sea zarandeada entre todas las naciones, como se zarandea el grano en una criba, y no cae un granito en la tierra. "
  },
  {
    "_id": 22507,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " A espada morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni nos alcanzará el mal."
  },
  {
    "_id": 22508,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " En aquel día yo levantaré el tabernáculo caído de David, y cerraré sus portillos y levantaré sus ruinas, y lo edificaré como en el tiempo pasado; "
  },
  {
    "_id": 22509,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " para que aquellos sobre los cuales es invocado mi nombre posean el resto de Edom, y a todas las naciones, dice Jehová que hace esto."
  },
  {
    "_id": 22510,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " He aquí vienen días, dice Jehová, en que el que ara alcanzará al segador, y el pisador de las uvas al que lleve la simiente; y los montes destilarán mosto, y todos los collados se derretirán. "
  },
  {
    "_id": 22511,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " Y traeré del cautiverio a mi pueblo Israel, y edificarán ellos las ciudades asoladas, y las habitarán; plantarán viñas, y beberán el vino de ellas, y harán huertos, y comerán el fruto de ellos. "
  },
  {
    "_id": 22512,
    "bib_libro": 30,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Pues los plantaré sobre su tierra, y nunca más serán arrancados de su tierra que yo les di, ha dicho Jehová Dios tuyo."
  }
]