[
  {
    "_id": 22687,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Profecía sobre Nínive. Libro de la visión de Nahum de Elcos. "
  },
  {
    "_id": 22688,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Jehová es Dios celoso y vengador; Jehová es vengador y lleno de indignación; se venga de sus adversarios, y guarda enojo para sus enemigos. "
  },
  {
    "_id": 22689,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Jehová es tardo para la ira y grande en poder, y no tendrá por inocente al culpable. Jehová marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies. "
  },
  {
    "_id": 22690,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " El amenaza al mar, y lo hace secar, y angosta todos los ríos; Basán fue destruido, y el Carmelo, y la flor del Líbano fue destruida. "
  },
  {
    "_id": 22691,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Los montes tiemblan delante de él, y los collados se derriten; la tierra se conmueve a su presencia, y el mundo, y todos los que en él habitan. "
  },
  {
    "_id": 22692,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " ¿Quién permanecerá delante de su ira? ¿y quién quedará en pie en el ardor de su enojo? Su ira se derrama como fuego, y por él se hienden las peñas. "
  },
  {
    "_id": 22693,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Jehová es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían. "
  },
  {
    "_id": 22694,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Mas con inundación impetuosa consumirá a sus adversarios, y tinieblas perseguirán a sus enemigos. "
  },
  {
    "_id": 22695,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Qué pensáis contra Jehová? El hará consumación; no tomará venganza dos veces de sus enemigos. "
  },
  {
    "_id": 22696,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Aunque sean como espinos entretejidos, y estén empapados en su embriaguez, serán consumidos como hojarasca completamente seca. "
  },
  {
    "_id": 22697,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " De ti salió el que imaginó mal contra Jehová, un consejero perverso. "
  },
  {
    "_id": 22698,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Así ha dicho Jehová: Aunque reposo tengan, y sean tantos, aun así serán talados, y él pasará. Bastante te he afligido; no te afligiré ya más. "
  },
  {
    "_id": 22699,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Porque ahora quebraré su yugo de sobre ti, y romperé tus coyundas. "
  },
  {
    "_id": 22700,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Mas acerca de ti mandará Jehová, que no quede ni memoria de tu nombre; de la casa de tu dios destruiré escultura y estatua de fundición; allí pondré tu sepulcro, porque fuiste vil."
  },
  {
    "_id": 22701,
    "bib_libro": 34,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " He aquí sobre los montes los pies del que trae buenas nuevas, del que anuncia la paz. Celebra, oh Judá, tus fiestas, cumple tus votos; porque nunca más volverá a pasar por ti el malvado; pereció del todo.  "
  },
  {
    "_id": 22702,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Subió destruidor contra ti; guarda la fortaleza, vigila el camino, cíñete los lomos, refuerza mucho tu poder. "
  },
  {
    "_id": 22703,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Porque Jehová restaurará la gloria de Jacob como la gloria de Israel; porque saqueadores los saquearon, y estropearon sus mugrones. "
  },
  {
    "_id": 22704,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " El escudo de sus valientes estará enrojecido, los varones de su ejército vestidos de grana; el carro como fuego de antorchas; el día que se prepare, temblarán las hayas. "
  },
  {
    "_id": 22705,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Los carros se precipitarán a las plazas, con estruendo rodarán por las calles; su aspecto será como antorchas encendidas, correrán como relámpagos. "
  },
  {
    "_id": 22706,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Se acordará él de sus valientes; se atropellarán en su marcha; se apresurarán a su muro, y la defensa se preparará. "
  },
  {
    "_id": 22707,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Las puertas de los ríos se abrirán, y el palacio será destruido. "
  },
  {
    "_id": 22708,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Y la reina será cautiva; mandarán que suba, y sus criadas la llevarán gimiendo como palomas, golpeándose sus pechos. "
  },
  {
    "_id": 22709,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Fue Nínive de tiempo antiguo como estanque de aguas; pero ellos huyen. Dicen: ¡Deteneos, deteneos!; pero ninguno mira. "
  },
  {
    "_id": 22710,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Saquead plata, saquead oro; no hay fin de las riquezas y suntuosidad de toda clase de efectos codiciables. "
  },
  {
    "_id": 22711,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Vacía, agotada y desolada está, y el corazón desfallecido; temblor de rodillas, dolor en las entrañas, rostros demudados. "
  },
  {
    "_id": 22712,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Qué es de la guarida de los leones, y de la majada de los cachorros de los leones, donde se recogía el león y la leona, y los cachorros del león, y no había quien los espantase? "
  },
  {
    "_id": 22713,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y llenaba de presa sus cavernas, y de robo sus guaridas."
  },
  {
    "_id": 22714,
    "bib_libro": 34,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Heme aquí contra ti, dice Jehová de los ejércitos. Encenderé y reduciré a humo tus carros, y espada devorará tus leoncillos; y cortaré de la tierra tu robo, y nunca más se oirá la voz de tus mensajeros. "
  },
  {
    "_id": 22715,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Ay de ti, ciudad sanguinaria, toda llena de mentira y de rapiña, sin apartarte del pillaje! "
  },
  {
    "_id": 22716,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Chasquido de látigo, y fragor de ruedas, caballo atropellador, y carro que salta; "
  },
  {
    "_id": 22717,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " jinete enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cadáveres; cadáveres sin fin, y en sus cadáveres tropezarán, "
  },
  {
    "_id": 22718,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " a causa de la multitud de las fornicaciones de la ramera de hermosa gracia, maestra en hechizos, que seduce a las naciones con sus fornicaciones, y a los pueblos con sus hechizos. "
  },
  {
    "_id": 22719,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Heme aquí contra ti, dice Jehová de los ejércitos, y descubriré tus faldas en tu rostro, y mostraré a las naciones tu desnudez, y a los reinos tu vergüenza. "
  },
  {
    "_id": 22720,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Y echaré sobre ti inmundicias, y te afrentaré, y te pondré como estiércol. "
  },
  {
    "_id": 22721,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Todos los que te vieren se apartarán de ti, y dirán: Nínive es asolada; ¿quién se compadecerá de ella? ¿Dónde te buscaré consoladores? "
  },
  {
    "_id": 22722,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Eres tú mejor que Tebas, que estaba asentada junto al Nilo, rodeada de aguas, cuyo baluarte era el mar, y aguas por muro? "
  },
  {
    "_id": 22723,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Etiopía era su fortaleza, también Egipto, y eso sin límite; Fut y Libia fueron sus ayudadores. "
  },
  {
    "_id": 22724,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Sin embargo ella fue llevada en cautiverio; también sus pequeños fueron estrellados en las encrucijadas de todas las calles, y sobre sus varones echaron suertes, y todos sus grandes fueron aprisionados con grillos. "
  },
  {
    "_id": 22725,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Tú también serás embriagada, y serás encerrada; tú también buscarás refugio a causa del enemigo. "
  },
  {
    "_id": 22726,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Todas tus fortalezas serán cual higueras con brevas, que si las sacuden, caen en la boca del que las ha de comer. "
  },
  {
    "_id": 22727,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " He aquí, tu pueblo será como mujeres en medio de ti; las puertas de tu tierra se abrirán de par en par a tus enemigos; fuego consumirá tus cerrojos. "
  },
  {
    "_id": 22728,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Provéete de agua para el asedio, refuerza tus fortalezas; entra en el lodo, pisa el barro, refuerza el horno. "
  },
  {
    "_id": 22729,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Allí te consumirá el fuego, te talará la espada, te devorará como pulgón; multiplícate como langosta, multiplícate como el langostón. "
  },
  {
    "_id": 22730,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Multiplicaste tus mercaderes más que las estrellas del cielo; la langosta hizo presa, y voló. "
  },
  {
    "_id": 22731,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Tus príncipes serán como langostas, y tus grandes como nubes de langostas que se sientan en vallados en día de frío; salido el sol se van, y no se conoce el lugar donde están. "
  },
  {
    "_id": 22732,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Durmieron tus pastores, oh rey de Asiria, reposaron tus valientes; tu pueblo se derramó por los montes, y no hay quien lo junte. "
  },
  {
    "_id": 22733,
    "bib_libro": 34,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " No hay medicina para tu quebradura; tu herida es incurable; todos los que oigan tu fama batirán las manos sobre ti, porque ¿sobre quién no pasó continuamente tu maldad?"
  }
]