[
  {
    "_id": 22843,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " En el año segundo del rey Darío, en el mes sexto, en el primer día del mes, vino palabra de Jehová por medio del profeta Hageo a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote, diciendo: "
  },
  {
    "_id": 22844,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Así ha hablado Jehová de los ejércitos, diciendo: Este pueblo dice: No ha llegado aún el tiempo, el tiempo de que la casa de Jehová sea reedificada. "
  },
  {
    "_id": 22845,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces vino palabra de Jehová por medio del profeta Hageo, diciendo: "
  },
  {
    "_id": 22846,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Es para vosotros tiempo, para vosotros, de habitar en vuestras casas artesonadas, y esta casa está desierta? "
  },
  {
    "_id": 22847,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Pues así ha dicho Jehová de los ejércitos: Meditad bien sobre vuestros caminos. "
  },
  {
    "_id": 22848,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Sembráis mucho, y recogéis poco; coméis, y no os saciáis; bebéis, y no quedáis satisfechos; os vestís, y no os calentáis; y el que trabaja a jornal recibe su jornal en saco roto. "
  },
  {
    "_id": 22849,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Meditad sobre vuestros caminos. "
  },
  {
    "_id": 22850,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Subid al monte, y traed madera, y reedificad la casa; y pondré en ella mi voluntad, y seré glorificado, ha dicho Jehová. "
  },
  {
    "_id": 22851,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Buscáis mucho, y halláis poco; y encerráis en casa, y yo lo disiparé en un soplo. ¿Por qué? dice Jehová de los ejércitos. Por cuanto mi casa está desierta, y cada uno de vosotros corre a su propia casa. "
  },
  {
    "_id": 22852,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos. "
  },
  {
    "_id": 22853,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Y llamé la sequía sobre esta tierra, y sobre los montes, sobre el trigo, sobre el vino, sobre el aceite, sobre todo lo que la tierra produce, sobre los hombres y sobre las bestias, y sobre todo trabajo de manos. "
  },
  {
    "_id": 22854,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Y oyó Zorobabel hijo de Salatiel, y Josué hijo de Josadac, sumo sacerdote, y todo el resto del pueblo, la voz de Jehová su Dios, y las palabras del profeta Hageo, como le había enviado Jehová su Dios; y temió el pueblo delante de Jehová. "
  },
  {
    "_id": 22855,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces Hageo, enviado de Jehová, habló por mandato de Jehová al pueblo, diciendo: Yo estoy con vosotros, dice Jehová. "
  },
  {
    "_id": 22856,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Y despertó Jehová el espíritu de Zorobabel hijo de Salatiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, sumo sacerdote, y el espíritu de todo el resto del pueblo; y vinieron y trabajaron en la casa de Jehová de los ejércitos, su Dios, "
  },
  {
    "_id": 22857,
    "bib_libro": 37,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " en el día veinticuatro del mes sexto, en el segundo año del rey Darío."
  },
  {
    "_id": 22858,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " En el mes séptimo, a los veintiún días del mes, vino palabra de Jehová por medio del profeta Hageo, diciendo: "
  },
  {
    "_id": 22859,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Habla ahora a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote, y al resto del pueblo, diciendo: "
  },
  {
    "_id": 22860,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " ¿Quién ha quedado entre vosotros que haya visto esta casa en su gloria primera, y cómo la veis ahora? ¿No es ella como nada delante de vuestros ojos? "
  },
  {
    "_id": 22861,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Pues ahora, Zorobabel, esfuérzate, dice Jehová; esfuérzate también, Josué hijo de Josadac, sumo sacerdote; y cobrad ánimo, pueblo todo de la tierra, dice Jehová, y trabajad; porque yo estoy con vosotros, dice Jehová de los ejércitos. "
  },
  {
    "_id": 22862,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Según el pacto que hice con vosotros cuando salisteis de Egipto, así mi Espíritu estará en medio de vosotros, no temáis. "
  },
  {
    "_id": 22863,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Porque así dice Jehová de los ejércitos: De aquí a poco yo haré temblar los cielos y la tierra, el mar y la tierra seca; "
  },
  {
    "_id": 22864,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " y haré temblar a todas las naciones, y vendrá el Deseado de todas las naciones; y llenaré de gloria esta casa, ha dicho Jehová de los ejércitos. "
  },
  {
    "_id": 22865,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Mía es la plata, y mío es el oro, dice Jehová de los ejércitos. "
  },
  {
    "_id": 22866,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " La gloria postrera de esta casa será mayor que la primera, ha dicho Jehová de los ejércitos; y daré paz en este lugar, dice Jehová de los ejércitos."
  },
  {
    "_id": 22867,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " A los veinticuatro días del noveno mes, en el segundo año de Darío, vino palabra de Jehová por medio del profeta Hageo, diciendo: "
  },
  {
    "_id": 22868,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Pregunta ahora a los sacerdotes acerca de la ley, diciendo: "
  },
  {
    "_id": 22869,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Si alguno llevare carne santificada en la falda de su ropa, y con el vuelo de ella tocare pan, o vianda, o vino, o aceite, o cualquier otra comida, ¿será santificada? Y respondieron los sacerdotes y dijeron: No. "
  },
  {
    "_id": 22870,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Y dijo Hageo: Si un inmundo a causa de cuerpo muerto tocare alguna cosa de estas, ¿será inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda será. "
  },
  {
    "_id": 22871,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Y respondió Hageo y dijo: Así es este pueblo y esta gente delante de mí, dice Jehová; y asimismo toda obra de sus manos; y todo lo que aquí ofrecen es inmundo. "
  },
  {
    "_id": 22872,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Ahora, pues, meditad en vuestro corazón desde este día en adelante, antes que pongan piedra sobre piedra en el templo de Jehová."
  },
  {
    "_id": 22873,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Antes que sucediesen estas cosas, venían al montón de veinte efas, y había diez; venían al lagar para sacar cincuenta cántaros, y había veinte. "
  },
  {
    "_id": 22874,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Os herí con viento solano, con tizoncillo y con granizo en toda obra de vuestras manos; mas no os convertisteis a mí, dice Jehová. "
  },
  {
    "_id": 22875,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Meditad, pues, en vuestro corazón, desde este día en adelante, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento del templo de Jehová; meditad, pues, en vuestro corazón. "
  },
  {
    "_id": 22876,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " ¿No está aún la simiente en el granero? Ni la vid, ni la higuera, ni el granado, ni el árbol de olivo ha florecido todavía; mas desde este día os bendeciré."
  },
  {
    "_id": 22877,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Vino por segunda vez palabra de Jehová a Hageo, a los veinticuatro días del mismo mes, diciendo: "
  },
  {
    "_id": 22878,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Habla a Zorobabel gobernador de Judá, diciendo: Yo haré temblar los cielos y la tierra; "
  },
  {
    "_id": 22879,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " y trastornaré el trono de los reinos, y destruiré la fuerza de los reinos de las naciones; trastornaré los carros y los que en ellos suben, y vendrán abajo los caballos y sus jinetes, cada cual por la espada de su hermano. "
  },
  {
    "_id": 22880,
    "bib_libro": 37,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " En aquel día, dice Jehová de los ejércitos, te tomaré, oh Zorobabel hijo de Salatiel, siervo mío, dice Jehová, y te pondré como anillo de sellar; porque yo te escogí, dice Jehová de los ejércitos. "
  }
]