[
  {
    "_id": 22881,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " En el octavo mes del año segundo de Darío, vino palabra de Jehová al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo: "
  },
  {
    "_id": 22882,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Se enojó Jehová en gran manera contra vuestros padres. "
  },
  {
    "_id": 22883,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Diles, pues: Así ha dicho Jehová de los ejércitos: Volveos a mí, dice Jehová de los ejércitos, y yo me volveré a vosotros, ha dicho Jehová de los ejércitos. "
  },
  {
    "_id": 22884,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " No seáis como vuestros padres, a los cuales clamaron los primeros profetas, diciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos y de vuestras malas obras; y no atendieron, ni me escucharon, dice Jehová. "
  },
  {
    "_id": 22885,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Vuestros padres, ¿dónde están? y los profetas, ¿han de vivir para siempre? "
  },
  {
    "_id": 22886,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Pero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no alcanzaron a vuestros padres? Por eso volvieron ellos y dijeron: Como Jehová de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros."
  },
  {
    "_id": 22887,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, vino palabra de Jehová al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo: "
  },
  {
    "_id": 22888,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Vi de noche, y he aquí un varón que cabalgaba sobre un caballo alazán, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos alazanes, overos y blancos."
  },
  {
    "_id": 22889,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces dije: ¿Qué son éstos, señor mío? Y me dijo el ángel que hablaba conmigo: Yo te enseñaré lo que son éstos. "
  },
  {
    "_id": 22890,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Y aquel varón que estaba entre los mirtos respondió y dijo: Estos son los que Jehová ha enviado a recorrer la tierra. "
  },
  {
    "_id": 22891,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Y ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y quieta. "
  },
  {
    "_id": 22892,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Respondió el ángel de Jehová y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalén, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años? "
  },
  {
    "_id": 22893,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y Jehová respondió buenas palabras, palabras consoladoras, al ángel que hablaba conmigo. "
  },
  {
    "_id": 22894,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Y me dijo el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé con gran celo a Jerusalén y a Sion. "
  },
  {
    "_id": 22895,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Y estoy muy airado contra las naciones que están reposadas; porque cuando yo estaba enojado un poco, ellos agravaron el mal. "
  },
  {
    "_id": 22896,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Por tanto, así ha dicho Jehová: Yo me he vuelto a Jerusalén con misericordia; en ella será edificada mi casa, dice Jehová de los ejércitos, y la plomada será tendida sobre Jerusalén. "
  },
  {
    "_id": 22897,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Clama aún, diciendo: Así dice Jehová de los ejércitos: Aún rebosarán mis ciudades con la abundancia del bien, y aún consolará Jehová a Sion, y escogerá todavía a Jerusalén."
  },
  {
    "_id": 22898,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Después alcé mis ojos y miré, y he aquí cuatro cuernos. "
  },
  {
    "_id": 22899,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y me respondió: Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén. "
  },
  {
    "_id": 22900,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Me mostró luego Jehová cuatro carpinteros. "
  },
  {
    "_id": 22901,
    "bib_libro": 38,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Y yo dije: ¿Qué vienen éstos a hacer? Y me respondió, diciendo: Aquéllos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las naciones que alzaron el cuerno sobre la tierra de Judá para dispersarla. "
  },
  {
    "_id": 22902,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Alcé después mis ojos y miré, y he aquí un varón que tenía en su mano un cordel de medir. "
  },
  {
    "_id": 22903,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Y le dije: ¿A dónde vas? Y él me respondió: A medir a Jerusalén, para ver cuánta es su anchura, y cuánta su longitud. "
  },
  {
    "_id": 22904,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Y he aquí, salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro, "
  },
  {
    "_id": 22905,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " y le dijo: Corre, habla a este joven, diciendo: Sin muros será habitada Jerusalén, a causa de la multitud de hombres y de ganado en medio de ella. "
  },
  {
    "_id": 22906,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Yo seré para ella, dice Jehová, muro de fuego en derredor, y para gloria estaré en medio de ella. "
  },
  {
    "_id": 22907,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Eh, eh, huid de la tierra del norte, dice Jehová, pues por los cuatro vientos de los cielos os esparcí, dice Jehová. "
  },
  {
    "_id": 22908,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Oh Sion, la que moras con la hija de Babilonia, escápate. "
  },
  {
    "_id": 22909,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Porque así ha dicho Jehová de los ejércitos: Tras la gloria me enviará él a las naciones que os despojaron; porque el que os toca, toca a la niña de su ojo. "
  },
  {
    "_id": 22910,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Porque he aquí yo alzo mi mano sobre ellos, y serán despojo a sus siervos, y sabréis que Jehová de los ejércitos me envió. "
  },
  {
    "_id": 22911,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Canta y alégrate, hija de Sion; porque he aquí vengo, y moraré en medio de ti, ha dicho Jehová. "
  },
  {
    "_id": 22912,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Y se unirán muchas naciones a Jehová en aquel día, y me serán por pueblo, y moraré en medio de ti; y entonces conocerás que Jehová de los ejércitos me ha enviado a ti. "
  },
  {
    "_id": 22913,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Y Jehová poseerá a Judá su heredad en la tierra santa, y escogerá aún a Jerusalén. "
  },
  {
    "_id": 22914,
    "bib_libro": 38,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Calle toda carne delante de Jehová; porque él se ha levantado de su santa morada."
  },
  {
    "_id": 22915,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Me mostró al sumo sacerdote Josué, el cual estaba delante del ángel de Jehová, y Satanás estaba a su mano derecha para acusarle."
  },
  {
    "_id": 22916,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Y dijo Jehová a Satanás: Jehová te reprenda, oh Satanás; Jehová que ha escogido a Jerusalén te reprenda. ¿No es éste un tizón arrebatado del incendio? "
  },
  {
    "_id": 22917,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Y Josué estaba vestido de vestiduras viles, y estaba delante del ángel. "
  },
  {
    "_id": 22918,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y habló el ángel, y mandó a los que estaban delante de él, diciendo: Quitadle esas vestiduras viles. Y a él le dijo: Mira que he quitado de ti tu pecado, y te he hecho vestir de ropas de gala. "
  },
  {
    "_id": 22919,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Después dijo: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y le vistieron las ropas. Y el ángel de Jehová estaba en pie. "
  },
  {
    "_id": 22920,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Y el ángel de Jehová amonestó a Josué, diciendo: "
  },
  {
    "_id": 22921,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Así dice Jehová de los ejércitos: Si anduvieres por mis caminos, y si guardares mi ordenanza, también tú gobernarás mi casa, también guardarás mis atrios, y entre éstos que aquí están te daré lugar. "
  },
  {
    "_id": 22922,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Escucha pues, ahora, Josué sumo sacerdote, tú y tus amigos que se sientan delante de ti, porque son varones simbólicos. He aquí, yo traigo a mi siervo el Renuevo."
  },
  {
    "_id": 22923,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Porque he aquí aquella piedra que puse delante de Josué; sobre esta única piedra hay siete ojos; he aquí yo grabaré su escultura, dice Jehová de los ejércitos, y quitaré el pecado de la tierra en un día. "
  },
  {
    "_id": 22924,
    "bib_libro": 38,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " En aquel día, dice Jehová de los ejércitos, cada uno de vosotros convidará a su compañero, debajo de su vid y debajo de su higuera."
  },
  {
    "_id": 22925,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Volvió el ángel que hablaba conmigo, y me despertó, como un hombre que es despertado de su sueño. "
  },
  {
    "_id": 22926,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Y me dijo: ¿Qué ves? Y respondí: He mirado, y he aquí un candelabro todo de oro, con un depósito encima, y sus siete lámparas encima del candelabro, y siete tubos para las lámparas que están encima de él; "
  },
  {
    "_id": 22927,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Y junto a él dos olivos, el uno a la derecha del depósito, y el otro a su izquierda. "
  },
  {
    "_id": 22928,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Proseguí y hablé, diciendo a aquel ángel que hablaba conmigo: ¿Qué es esto, señor mío? "
  },
  {
    "_id": 22929,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Y el ángel que hablaba conmigo respondió y me dijo: ¿No sabes qué es esto? Y dije: No, señor mío. "
  },
  {
    "_id": 22930,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces respondió y me habló diciendo: Esta es palabra de Jehová a Zorobabel, que dice: No con ejército, ni con fuerza, sino con mi Espíritu, ha dicho Jehová de los ejércitos. "
  },
  {
    "_id": 22931,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido a llanura; él sacará la primera piedra con aclamaciones de: Gracia, gracia a ella. "
  },
  {
    "_id": 22932,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Vino palabra de Jehová a mí, diciendo: "
  },
  {
    "_id": 22933,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Las manos de Zorobabel echarán el cimiento de esta casa, y sus manos la acabarán; y conocerás que Jehová de los ejércitos me envió a vosotros. "
  },
  {
    "_id": 22934,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Porque los que menospreciaron el día de las pequeñeces se alegrarán, y verán la plomada en la mano de Zorobabel. Estos siete son los ojos de Jehová, que recorren toda la tierra. "
  },
  {
    "_id": 22935,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Hablé más, y le dije: ¿Qué significan estos dos olivos a la derecha del candelabro y a su izquierda? "
  },
  {
    "_id": 22936,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Hablé aún de nuevo, y le dije: ¿Qué significan las dos ramas de olivo que por medio de dos tubos de oro vierten de sí aceite como oro? "
  },
  {
    "_id": 22937,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Y me respondió diciendo: ¿No sabes qué es esto? Y dije: Señor mío, no. "
  },
  {
    "_id": 22938,
    "bib_libro": 38,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Y él dijo: Estos son los dos ungidos que están delante del Señor de toda la tierra."
  },
  {
    "_id": 22939,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " De nuevo alcé mis ojos y miré, y he aquí un rollo que volaba. "
  },
  {
    "_id": 22940,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Y me dijo: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho. "
  },
  {
    "_id": 22941,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces me dijo: Esta es la maldición que sale sobre la faz de toda la tierra; porque todo aquel que hurta (como está de un lado del rollo) será destruido; y todo aquel que jura falsamente (como está del otro lado del rollo) será destruido. "
  },
  {
    "_id": 22942,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Yo la he hecho salir, dice Jehová de los ejércitos, y vendrá a la casa del ladrón, y a la casa del que jura falsamente en mi nombre; y permanecerá en medio de su casa y la consumirá, con sus maderas y sus piedras."
  },
  {
    "_id": 22943,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Y salió aquel ángel que hablaba conmigo, y me dijo: Alza ahora tus ojos, y mira qué es esto que sale. "
  },
  {
    "_id": 22944,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Y dije: ¿Qué es? Y él dijo: Este es un efa que sale. Además dijo: Esta es la iniquidad de ellos en toda la tierra. "
  },
  {
    "_id": 22945,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Y he aquí, levantaron la tapa de plomo, y una mujer estaba sentada en medio de aquel efa."
  },
  {
    "_id": 22946,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Y él dijo: Esta es la Maldad; y la echó dentro del efa, y echó la masa de plomo en la boca del efa. "
  },
  {
    "_id": 22947,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña, y alzaron el efa entre la tierra y los cielos. "
  },
  {
    "_id": 22948,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Dije al ángel que hablaba conmigo: ¿A dónde llevan el efa? "
  },
  {
    "_id": 22949,
    "bib_libro": 38,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Y él me respondió: Para que le sea edificada casa en tierra de Sinar; y cuando esté preparada lo pondrán sobre su base. "
  },
  {
    "_id": 22950,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " De nuevo alcé mis ojos y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de bronce. "
  },
  {
    "_id": 22951,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " En el primer carro había caballos alazanes, en el segundo carro caballos negros,"
  },
  {
    "_id": 22952,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " en el tercer carro caballos blancos, y en el cuarto carro caballos overos rucios rodados. "
  },
  {
    "_id": 22953,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Respondí entonces y dije al ángel que hablaba conmigo: Señor mío, ¿qué es esto? "
  },
  {
    "_id": 22954,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Y el ángel me respondió y me dijo: Estos son los cuatro vientos de los cielos, que salen después de presentarse delante del Señor de toda la tierra. "
  },
  {
    "_id": 22955,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " El carro con los caballos negros salía hacia la tierra del norte, y los blancos salieron tras ellos, y los overos salieron hacia la tierra del sur. "
  },
  {
    "_id": 22956,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Y los alazanes salieron y se afanaron por ir a recorrer la tierra. Y dijo: Id, recorred la tierra. Y recorrieron la tierra. "
  },
  {
    "_id": 22957,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Luego me llamó, y me habló diciendo: Mira, los que salieron hacia la tierra del norte hicieron reposar mi Espíritu en la tierra del norte."
  },
  {
    "_id": 22958,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Vino a mí palabra de Jehová, diciendo: "
  },
  {
    "_id": 22959,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Toma de los del cautiverio a Heldai, a Tobías y a Jedaías, los cuales volvieron de Babilonia; e irás tú en aquel día, y entrarás en casa de Josías hijo de Sofonías. "
  },
  {
    "_id": 22960,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Tomarás, pues, plata y oro, y harás coronas, y las pondrás en la cabeza del sumo sacerdote Josué, hijo de Josadac. "
  },
  {
    "_id": 22961,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Y le hablarás, diciendo: Así ha hablado Jehová de los ejércitos, diciendo: He aquí el varón cuyo nombre es el Renuevo, el cual brotará de sus raíces, y edificará el templo de Jehová. "
  },
  {
    "_id": 22962,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " El edificará el templo de Jehová, y él llevará gloria, y se sentará y dominará en su trono, y habrá sacerdote a su lado; y consejo de paz habrá entre ambos. "
  },
  {
    "_id": 22963,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Las coronas servirán a Helem, a Tobías, a Jedaías y a Hen hijo de Sofonías, como memoria en el templo de Jehová. "
  },
  {
    "_id": 22964,
    "bib_libro": 38,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Y los que están lejos vendrán y ayudarán a edificar el templo de Jehová, y conoceréis que Jehová de los ejércitos me ha enviado a vosotros. Y esto sucederá si oyereis obedientes la voz de Jehová vuestro Dios. "
  },
  {
    "_id": 22965,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció que en el año cuarto del rey Darío vino palabra de Jehová a Zacarías, a los cuatro días del mes noveno, que es Quisleu, "
  },
  {
    "_id": 22966,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " cuando el pueblo de Bet-el había enviado a Sarezer, con Regem-melec y sus hombres, a implorar el favor de Jehová, "
  },
  {
    "_id": 22967,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " y a hablar a los sacerdotes que estaban en la casa de Jehová de los ejércitos, y a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿Haremos abstinencia como hemos hecho ya algunos años? "
  },
  {
    "_id": 22968,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Vino, pues, a mí palabra de Jehová de los ejércitos, diciendo: "
  },
  {
    "_id": 22969,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Habla a todo el pueblo del país, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años, ¿habéis ayunado para mí? "
  },
  {
    "_id": 22970,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros mismos? "
  },
  {
    "_id": 22971,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " ¿No son estas las palabras que proclamó Jehová por medio de los profetas primeros, cuando Jerusalén estaba habitada y tranquila, y sus ciudades en sus alrededores y el Neguev y la Sefela estaban también habitados? "
  },
  {
    "_id": 22972,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Y vino palabra de Jehová a Zacarías, diciendo: "
  },
  {
    "_id": 22973,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Así habló Jehová de los ejércitos, diciendo: Juzgad conforme a la verdad, y haced misericordia y piedad cada cual con su hermano; "
  },
  {
    "_id": 22974,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " no oprimáis a la viuda, al huérfano, al extranjero ni al pobre; ni ninguno piense mal en su corazón contra su hermano. "
  },
  {
    "_id": 22975,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Pero no quisieron escuchar, antes volvieron la espalda, y taparon sus oídos para no oír; "
  },
  {
    "_id": 22976,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " y pusieron su corazón como diamante, para no oír la ley ni las palabras que Jehová de los ejércitos enviaba por su Espíritu, por medio de los profetas primeros; vino, por tanto, gran enojo de parte de Jehová de los ejércitos."
  },
  {
    "_id": 22977,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Y aconteció que así como él clamó, y no escucharon, también ellos clamaron, y yo no escuché, dice Jehová de los ejércitos; "
  },
  {
    "_id": 22978,
    "bib_libro": 38,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " sino que los esparcí con torbellino por todas las naciones que ellos no conocían, y la tierra fue desolada tras ellos, sin quedar quien fuese ni viniese; pues convirtieron en desierto la tierra deseable. "
  },
  {
    "_id": 22979,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Vino a mí palabra de Jehová de los ejércitos, diciendo: "
  },
  {
    "_id": 22980,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Celé a Sion con gran celo, y con gran ira la celé. "
  },
  {
    "_id": 22981,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Así dice Jehová: Yo he restaurado a Sion, y moraré en medio de Jerusalén; y Jerusalén se llamará Ciudad de la Verdad, y el monte de Jehová de los ejércitos, Monte de Santidad. "
  },
  {
    "_id": 22982,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Aún han de morar ancianos y ancianas en las calles de Jerusalén, cada cual con bordón en su mano por la multitud de los días. "
  },
  {
    "_id": 22983,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Y las calles de la ciudad estarán llenas de muchachos y muchachas que jugarán en ellas. "
  },
  {
    "_id": 22984,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Así dice Jehová de los ejércitos: Si esto parecerá maravilloso a los ojos del remanente de este pueblo en aquellos días, ¿también será maravilloso delante de mis ojos? dice Jehová de los ejércitos. "
  },
  {
    "_id": 22985,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: He aquí, yo salvo a mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol; "
  },
  {
    "_id": 22986,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " y los traeré, y habitarán en medio de Jerusalén; y me serán por pueblo, y yo seré a ellos por Dios en verdad y en justicia. "
  },
  {
    "_id": 22987,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Esfuércense vuestras manos, los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento a la casa de Jehová de los ejércitos, para edificar el templo. "
  },
  {
    "_id": 22988,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " Porque antes de estos días no ha habido paga de hombre ni paga de bestia, ni hubo paz para el que salía ni para el que entraba, a causa del enemigo; y yo dejé a todos los hombres cada cual contra su compañero. "
  },
  {
    "_id": 22989,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Mas ahora no lo haré con el remanente de este pueblo como en aquellos días pasados, dice Jehová de los ejércitos. "
  },
  {
    "_id": 22990,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Porque habrá simiente de paz; la vid dará su fruto, y dará su producto la tierra, y los cielos darán su rocío; y haré que el remanente de este pueblo posea todo esto. "
  },
  {
    "_id": 22991,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Y sucederá que como fuisteis maldición entre las naciones, oh casa de Judá y casa de Israel, así os salvaré y seréis bendición. No temáis, mas esfuércense vuestras manos. "
  },
  {
    "_id": 22992,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Porque así ha dicho Jehová de los ejércitos: Como pensé haceros mal cuando vuestros padres me provocaron a ira, dice Jehová de los ejércitos, y no me arrepentí, "
  },
  {
    "_id": 22993,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " así al contrario he pensado hacer bien a Jerusalén y a la casa de Judá en estos días; no temáis. "
  },
  {
    "_id": 22994,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " Estas son las cosas que habéis de hacer: Hablad verdad cada cual con su prójimo; juzgad según la verdad y lo conducente a la paz en vuestras puertas. "
  },
  {
    "_id": 22995,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Y ninguno de vosotros piense mal en su corazón contra su prójimo, ni améis el juramento falso; porque todas estas son cosas que aborrezco, dice Jehová. "
  },
  {
    "_id": 22996,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Vino a mí palabra de Jehová de los ejércitos, diciendo: "
  },
  {
    "_id": 22997,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: El ayuno del cuarto mes, el ayuno del quinto, el ayuno del séptimo, y el ayuno del décimo, se convertirán para la casa de Judá en gozo y alegría, y en festivas solemnidades. Amad, pues, la verdad y la paz. "
  },
  {
    "_id": 22998,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: Aún vendrán pueblos, y habitantes de muchas ciudades; "
  },
  {
    "_id": 22999,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " y vendrán los habitantes de una ciudad a otra, y dirán: Vamos a implorar el favor de Jehová, y a buscar a Jehová de los ejércitos. Yo también iré. "
  },
  {
    "_id": 23000,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Y vendrán muchos pueblos y fuertes naciones a buscar a Jehová de los ejércitos en Jerusalén, y a implorar el favor de Jehová. "
  },
  {
    "_id": 23001,
    "bib_libro": 38,
    "bib_capitulo": 8,
    "bib_versiculo": 23,
    "bib_escritura": " Así ha dicho Jehová de los ejércitos: En aquellos días acontecerá que diez hombres de las naciones de toda lengua tomarán del manto a un judío, diciendo: Iremos con vosotros, porque hemos oído que Dios está con vosotros."
  },
  {
    "_id": 23002,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " La profecía de la palabra de Jehová está contra la tierra de Hadrac y sobre Damasco; porque a Jehová deben mirar los ojos de los hombres, y de todas las tribus de Israel. "
  },
  {
    "_id": 23003,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " También Hamat será comprendida en el territorio de éste; Tiro y Sidón, aunque sean muy sabias. "
  },
  {
    "_id": 23004,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Bien que Tiro se edificó fortaleza, y amontonó plata como polvo, y oro como lodo de las calles, "
  },
  {
    "_id": 23005,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " he aquí, el Señor la empobrecerá, y herirá en el mar su poderío, y ella será consumida de fuego. "
  },
  {
    "_id": 23006,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Verá Ascalón, y temerá; Gaza también, y se dolerá en gran manera; asimismo Ecrón, porque su esperanza será confundida; y perecerá el rey de Gaza, y Ascalón no será habitada. "
  },
  {
    "_id": 23007,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Habitará en Asdod un extranjero, y pondré fin a la soberbia de los filisteos."
  },
  {
    "_id": 23008,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Quitaré la sangre de su boca, y sus abominaciones de entre sus dientes, y quedará también un remanente para nuestro Dios, y serán como capitanes en Judá, y Ecrón será como el jebuseo. "
  },
  {
    "_id": 23009,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces acamparé alrededor de mi casa como un guarda, para que ninguno vaya ni venga, y no pasará más sobre ellos el opresor; porque ahora miraré con mis ojos."
  },
  {
    "_id": 23010,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " Alégrate mucho, hija de Sion; da voces de júbilo, hija de Jerusalén; he aquí tu rey vendrá a ti, justo y salvador, humilde, y cabalgando sobre un asno, sobre un pollino hijo de asna."
  },
  {
    "_id": 23011,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Y de Efraín destruiré los carros, y los caballos de Jerusalén, y los arcos de guerra serán quebrados; y hablará paz a las naciones, y su señorío será de mar a mar, y desde el río hasta los fines de la tierra."
  },
  {
    "_id": 23012,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y tú también por la sangre de tu pacto serás salva; yo he sacado tus presos de la cisterna en que no hay agua. "
  },
  {
    "_id": 23013,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " Volveos a la fortaleza, oh prisioneros de esperanza; hoy también os anuncio que os restauraré el doble. "
  },
  {
    "_id": 23014,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Porque he entesado para mí a Judá como arco, e hice a Efraín su flecha, y despertaré a tus hijos, oh Sion, contra tus hijos, oh Grecia, y te pondré como espada de valiente. "
  },
  {
    "_id": 23015,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " Y Jehová será visto sobre ellos, y su dardo saldrá como relámpago; y Jehová el Señor tocará trompeta, e irá entre torbellinos del austro. "
  },
  {
    "_id": 23016,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Jehová de los ejércitos los amparará, y ellos devorarán, y hollarán las piedras de la honda, y beberán, y harán estrépito como tomados de vino; y se llenarán como tazón, o como cuernos del altar. "
  },
  {
    "_id": 23017,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " Y los salvará en aquel día Jehová su Dios como rebaño de su pueblo; porque como piedras de diadema serán enaltecidos en su tierra. "
  },
  {
    "_id": 23018,
    "bib_libro": 38,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará a los jóvenes, y el vino a las doncellas. "
  },
  {
    "_id": 23019,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Pedid a Jehová lluvia en la estación tardía. Jehová hará relámpagos, y os dará lluvia abundante, y hierba verde en el campo a cada uno. "
  },
  {
    "_id": 23020,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Porque los terafines han dado vanos oráculos, y los adivinos han visto mentira, han hablado sueños vanos, y vano es su consuelo; por lo cual el pueblo vaga como ovejas, y sufre porque no tiene pastor."
  },
  {
    "_id": 23021,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " Contra los pastores se ha encendido mi enojo, y castigaré a los jefes; pero Jehová de los ejércitos visitará su rebaño, la casa de Judá, y los pondrá como su caballo de honor en la guerra. "
  },
  {
    "_id": 23022,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " De él saldrá la piedra angular, de él la clavija, de él el arco de guerra, de él también todo apremiador. "
  },
  {
    "_id": 23023,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Y serán como valientes que en la batalla huellan al enemigo en el lodo de las calles; y pelearán, porque Jehová estará con ellos; y los que cabalgan en caballos serán avergonzados. "
  },
  {
    "_id": 23024,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " Porque yo fortaleceré la casa de Judá, y guardaré la casa de José, y los haré volver; porque de ellos tendré piedad, y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, y los oiré. "
  },
  {
    "_id": 23025,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Y será Efraín como valiente, y se alegrará su corazón como a causa del vino; sus hijos también verán, y se alegrarán; su corazón se gozará en Jehová. "
  },
  {
    "_id": 23026,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " Yo los llamaré con un silbido, y los reuniré, porque los he redimido; y serán multiplicados tanto como fueron antes. "
  },
  {
    "_id": 23027,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Bien que los esparciré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y volverán. "
  },
  {
    "_id": 23028,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Porque yo los traeré de la tierra de Egipto, y los recogeré de Asiria; y los traeré a la tierra de Galaad y del Líbano, y no les bastará. "
  },
  {
    "_id": 23029,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Y la tribulación pasará por el mar, y herirá en el mar las ondas, y se secarán todas las profundidades del río; y la soberbia de Asiria será derribada, y se perderá el cetro de Egipto. "
  },
  {
    "_id": 23030,
    "bib_libro": 38,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " Y yo los fortaleceré en Jehová, y caminarán en su nombre, dice Jehová."
  },
  {
    "_id": 23031,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Oh Líbano, abre tus puertas, y consuma el fuego tus cedros. "
  },
  {
    "_id": 23032,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Aúlla, oh ciprés, porque el cedro cayó, porque los árboles magníficos son derribados. Aullad, encinas de Basán, porque el bosque espeso es derribado. "
  },
  {
    "_id": 23033,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Voz de aullido de pastores, porque su magnificencia es asolada; estruendo de rugidos de cachorros de leones, porque la gloria del Jordán es destruida."
  },
  {
    "_id": 23034,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Así ha dicho Jehová mi Dios: Apacienta las ovejas de la matanza, "
  },
  {
    "_id": 23035,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " a las cuales matan sus compradores, y no se tienen por culpables; y el que las vende, dice: Bendito sea Jehová, porque he enriquecido; ni sus pastores tienen piedad de ellas. "
  },
  {
    "_id": 23036,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Por tanto, no tendré ya más piedad de los moradores de la tierra, dice Jehová; porque he aquí, yo entregaré los hombres cada cual en mano de su compañero y en mano de su rey; y asolarán la tierra, y yo no los libraré de sus manos. "
  },
  {
    "_id": 23037,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Apacenté, pues, las ovejas de la matanza, esto es, a los pobres del rebaño. Y tomé para mí dos cayados: al uno puse por nombre Gracia, y al otro Ataduras; y apacenté las ovejas. "
  },
  {
    "_id": 23038,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Y destruí a tres pastores en un mes; pues mi alma se impacientó contra ellos, y también el alma de ellos me aborreció a mí. "
  },
  {
    "_id": 23039,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Y dije: No os apacentaré; la que muriere, que muera; y la que se perdiere, que se pierda; y las que quedaren, que cada una coma la carne de su compañera. "
  },
  {
    "_id": 23040,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Tomé luego mi cayado Gracia, y lo quebré, para romper mi pacto que concerté con todos los pueblos. "
  },
  {
    "_id": 23041,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miraban a mí, que era palabra de Jehová. "
  },
  {
    "_id": 23042,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Y les dije: Si os parece bien, dadme mi salario; y si no, dejadlo. Y pesaron por mi salario treinta piezas de plata. "
  },
  {
    "_id": 23043,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " Y me dijo Jehová: Echalo al tesoro; ¡hermoso precio con que me han apreciado! Y tomé las treinta piezas de plata, y las eché en la casa de Jehová al tesoro."
  },
  {
    "_id": 23044,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Quebré luego el otro cayado, Ataduras, para romper la hermandad entre Judá e Israel. "
  },
  {
    "_id": 23045,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Y me dijo Jehová: Toma aún los aperos de un pastor insensato; "
  },
  {
    "_id": 23046,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " porque he aquí, yo levanto en la tierra a un pastor que no visitará las perdidas, ni buscará la pequeña, ni curará la perniquebrada, ni llevará la cansada a cuestas, sino que comerá la carne de la gorda, y romperá sus pezuñas. "
  },
  {
    "_id": 23047,
    "bib_libro": 38,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " ¡Ay del pastor inútil que abandona el ganado! Hiera la espada su brazo, y su ojo derecho; del todo se secará su brazo, y su ojo derecho será enteramente oscurecido. "
  },
  {
    "_id": 23048,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Profecía de la palabra de Jehová acerca de Israel. Jehová, que extiende los cielos y funda la tierra, y forma el espíritu del hombre dentro de él, ha dicho: "
  },
  {
    "_id": 23049,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " He aquí yo pongo a Jerusalén por copa que hará temblar a todos los pueblos de alrededor contra Judá, en el sitio contra Jerusalén. "
  },
  {
    "_id": 23050,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " Y en aquel día yo pondré a Jerusalén por piedra pesada a todos los pueblos; todos los que se la cargaren serán despedazados, bien que todas las naciones de la tierra se juntarán contra ella. "
  },
  {
    "_id": 23051,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " En aquel día, dice Jehová, heriré con pánico a todo caballo, y con locura al jinete; mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con ceguera. "
  },
  {
    "_id": 23052,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Y los capitanes de Judá dirán en su corazón: Tienen fuerza los habitantes de Jerusalén en Jehová de los ejércitos, su Dios. "
  },
  {
    "_id": 23053,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " En aquel día pondré a los capitanes de Judá como brasero de fuego entre leña, y como antorcha ardiendo entre gavillas; y consumirán a diestra y a siniestra a todos los pueblos alrededor; y Jerusalén será otra vez habitada en su lugar, en Jerusalén. "
  },
  {
    "_id": 23054,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Y librará Jehová las tiendas de Judá primero, para que la gloria de la casa de David y del habitante de Jerusalén no se engrandezca sobre Judá. "
  },
  {
    "_id": 23055,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " En aquel día Jehová defenderá al morador de Jerusalén; el que entre ellos fuere débil, en aquel tiempo será como David; y la casa de David como Dios, como el ángel de Jehová delante de ellos. "
  },
  {
    "_id": 23056,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " Y en aquel día yo procuraré destruir a todas las naciones que vinieren contra Jerusalén. "
  },
  {
    "_id": 23057,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Y derramaré sobre la casa de David, y sobre los moradores de Jerusalén, espíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y llorarán como se llora por hijo unigénito, afligiéndose por él como quien se aflige por el primogénito. "
  },
  {
    "_id": 23058,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " En aquel día habrá gran llanto en Jerusalén, como el llanto de Hadadrimón en el valle de Meguido. "
  },
  {
    "_id": 23059,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Y la tierra lamentará, cada linaje aparte; los descendientes de la casa de David por sí, y sus mujeres por sí; los descendientes de la casa de Natán por sí, y sus mujeres por sí; "
  },
  {
    "_id": 23060,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " los descendientes de la casa de Leví por sí, y sus mujeres por sí; los descendientes de Simei por sí, y sus mujeres por sí; "
  },
  {
    "_id": 23061,
    "bib_libro": 38,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " todos los otros linajes, cada uno por sí, y sus mujeres por sí."
  },
  {
    "_id": 23062,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " En aquel tiempo habrá un manantial abierto para la casa de David y para los habitantes de Jerusalén, para la purificación del pecado y de la inmundicia. "
  },
  {
    "_id": 23063,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Y en aquel día, dice Jehová de los ejércitos, quitaré de la tierra los nombres de las imágenes, y nunca más serán recordados; y también haré cortar de la tierra a los profetas y al espíritu de inmundicia. "
  },
  {
    "_id": 23064,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Y acontecerá que cuando alguno profetizare aún, le dirán su padre y su madre que lo engendraron: No vivirás, porque has hablado mentira en el nombre de Jehová; y su padre y su madre que lo engendraron le traspasarán cuando profetizare. "
  },
  {
    "_id": 23065,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Y sucederá en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profetizaren; ni nunca más vestirán el manto velloso para mentir. "
  },
  {
    "_id": 23066,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Y dirá: No soy profeta; labrador soy de la tierra, pues he estado en el campo desde mi juventud. "
  },
  {
    "_id": 23067,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Y le preguntarán: ¿Qué heridas son estas en tus manos? Y él responderá: Con ellas fui herido en casa de mis amigos."
  },
  {
    "_id": 23068,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Levántate, oh espada, contra el pastor, y contra el hombre compañero mío, dice Jehová de los ejércitos. Hiere al pastor, y serán dispersadas las ovejas; y haré volver mi mano contra los pequeñitos. "
  },
  {
    "_id": 23069,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Y acontecerá en toda la tierra, dice Jehová, que las dos terceras partes serán cortadas en ella, y se perderán; mas la tercera quedará en ella. "
  },
  {
    "_id": 23070,
    "bib_libro": 38,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Y meteré en el fuego a la tercera parte, y los fundiré como se funde la plata, y los probaré como se prueba el oro. El invocará mi nombre, y yo le oiré, y diré: Pueblo mío; y él dirá: Jehová es mi Dios.  "
  },
  {
    "_id": 23071,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " He aquí, el día de Jehová viene, y en medio de ti serán repartidos tus despojos. "
  },
  {
    "_id": 23072,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Porque yo reuniré a todas las naciones para combatir contra Jerusalén; y la ciudad será tomada, y serán saqueadas las casas, y violadas las mujeres; y la mitad de la ciudad irá en cautiverio, mas el resto del pueblo no será cortado de la ciudad. "
  },
  {
    "_id": 23073,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " Después saldrá Jehová y peleará con aquellas naciones, como peleó en el día de la batalla. "
  },
  {
    "_id": 23074,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Y se afirmarán sus pies en aquel día sobre el monte de los Olivos, que está en frente de Jerusalén al oriente; y el monte de los Olivos se partirá por en medio, hacia el oriente y hacia el occidente, haciendo un valle muy grande; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el sur. "
  },
  {
    "_id": 23075,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " Y huiréis al valle de los montes, porque el valle de los montes llegará hasta Azal; huiréis de la manera que huisteis por causa del terremoto en los días de Uzías rey de Judá; y vendrá Jehová mi Dios, y con él todos los santos. "
  },
  {
    "_id": 23076,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Y acontecerá que en ese día no habrá luz clara, ni oscura. "
  },
  {
    "_id": 23077,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " Será un día, el cual es conocido de Jehová, que no será ni día ni noche; pero sucederá que al caer la tarde habrá luz. "
  },
  {
    "_id": 23078,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Acontecerá también en aquel día, que saldrán de Jerusalén aguas vivas, la mitad de ellas hacia el mar oriental, y la otra mitad hacia el mar occidental, en verano y en invierno. "
  },
  {
    "_id": 23079,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Y Jehová será rey sobre toda la tierra. En aquel día Jehová será uno, y uno su nombre. "
  },
  {
    "_id": 23080,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " Toda la tierra se volverá como llanura desde Geba hasta Rimón al sur de Jerusalén; y ésta será enaltecida, y habitada en su lugar desde la puerta de Benjamín hasta el lugar de la puerta primera, hasta la puerta del Angulo, y desde la torre de Hananeel hasta los lagares del rey. "
  },
  {
    "_id": 23081,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Y morarán en ella, y no habrá nunca más maldición, sino que Jerusalén será habitada confiadamente. "
  },
  {
    "_id": 23082,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Y esta será la plaga con que herirá Jehová a todos los pueblos que pelearon contra Jerusalén: la carne de ellos se corromperá estando ellos sobre sus pies, y se consumirán en las cuencas sus ojos, y la lengua se les deshará en su boca. "
  },
  {
    "_id": 23083,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Y acontecerá en aquel día que habrá entre ellos gran pánico enviado por Jehová; y trabará cada uno de la mano de su compañero, y levantará su mano contra la mano de su compañero. "
  },
  {
    "_id": 23084,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Y Judá también peleará en Jerusalén. Y serán reunidas las riquezas de todas las naciones de alrededor: oro y plata, y ropas de vestir, en gran abundancia. "
  },
  {
    "_id": 23085,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Así también será la plaga de los caballos, de los mulos, de los camellos, de los asnos, y de todas las bestias que estuvieren en aquellos campamentos. "
  },
  {
    "_id": 23086,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Y todos los que sobrevivieren de las naciones que vinieron contra Jerusalén, subirán de año en año para adorar al Rey, a Jehová de los ejércitos, y a celebrar la fiesta de los tabernáculos."
  },
  {
    "_id": 23087,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Y acontecerá que los de las familias de la tierra que no subieren a Jerusalén para adorar al Rey, Jehová de los ejércitos, no vendrá sobre ellos lluvia. "
  },
  {
    "_id": 23088,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Y si la familia de Egipto no subiere y no viniere, sobre ellos no habrá lluvia; vendrá la plaga con que Jehová herirá las naciones que no subieren a celebrar la fiesta de los tabernáculos. "
  },
  {
    "_id": 23089,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Esta será la pena del pecado de Egipto, y del pecado de todas las naciones que no subieren para celebrar la fiesta de los tabernáculos. "
  },
  {
    "_id": 23090,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " En aquel día estará grabado sobre las campanillas de los caballos: SANTIDAD A JEHOVÁ; y las ollas de la casa de Jehová serán como los tazones del altar. "
  },
  {
    "_id": 23091,
    "bib_libro": 38,
    "bib_capitulo": 14,
    "bib_versiculo": 21,
    "bib_escritura": " Y toda olla en Jerusalén y Judá será consagrada a Jehová de los ejércitos; y todos los que sacrificaren vendrán y tomarán de ellas, y cocerán en ellas; y no habrá en aquel día más mercader en la casa de Jehová de los ejércitos."
  }
]