[
  {
    "_id": 24218,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Principio del evangelio de Jesucristo, Hijo de Dios. "
  },
  {
    "_id": 24219,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Como está escrito en Isaías el profeta: He aquí yo envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti."
  },
  {
    "_id": 24220,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Voz del que clama en el desierto: Preparad el camino del Señor; Enderezad sus sendas."
  },
  {
    "_id": 24221,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para perdón de pecados. "
  },
  {
    "_id": 24222,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y salían a él toda la provincia de Judea, y todos los de Jerusalén; y eran bautizados por él en el río Jordán, confesando sus pecados. "
  },
  {
    "_id": 24223,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre. "
  },
  {
    "_id": 24224,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Y predicaba, diciendo: Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar encorvado la correa de su calzado. "
  },
  {
    "_id": 24225,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu Santo."
  },
  {
    "_id": 24226,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán. "
  },
  {
    "_id": 24227,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Y luego, cuando subía del agua, vio abrirse los cielos, y al Espíritu como paloma que descendía sobre él. "
  },
  {
    "_id": 24228,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Y vino una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tengo complacencia."
  },
  {
    "_id": 24229,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Y luego el Espíritu le impulsó al desierto. "
  },
  {
    "_id": 24230,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y estuvo allí en el desierto cuarenta días, y era tentado por Satanás, y estaba con las fieras; y los ángeles le servían."
  },
  {
    "_id": 24231,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios, "
  },
  {
    "_id": 24232,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " diciendo: El tiempo se ha cumplido, y el reino de Dios se ha acercado; arrepentíos, y creed en el evangelio."
  },
  {
    "_id": 24233,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores. "
  },
  {
    "_id": 24234,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres."
  },
  {
    "_id": 24235,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Y dejando luego sus redes, le siguieron. "
  },
  {
    "_id": 24236,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Pasando de allí un poco más adelante, vio a Jacobo hijo de Zebedeo, y a Juan su hermano, también ellos en la barca, que remendaban las redes. "
  },
  {
    "_id": 24237,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Y luego los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros, le siguieron."
  },
  {
    "_id": 24238,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Y entraron en Capernaum; y los días de reposo, entrando en la sinagoga, enseñaba. "
  },
  {
    "_id": 24239,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Y se admiraban de su doctrina; porque les enseñaba como quien tiene autoridad, y no como los escribas."
  },
  {
    "_id": 24240,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Pero había en la sinagoga de ellos un hombre con espíritu inmundo, que dio voces, "
  },
  {
    "_id": 24241,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " diciendo: ¡Ah! ¿qué tienes con nosotros, Jesús nazareno? ¿Has venido para destruirnos? Sé quién eres, el Santo de Dios. "
  },
  {
    "_id": 24242,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " Pero Jesús le reprendió, diciendo: ¡Cállate, y sal de él! "
  },
  {
    "_id": 24243,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 26,
    "bib_escritura": " Y el espíritu inmundo, sacudiéndole con violencia, y clamando a gran voz, salió de él. "
  },
  {
    "_id": 24244,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 27,
    "bib_escritura": " Y todos se asombraron, de tal manera que discutían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es esta, que con autoridad manda aun a los espíritus inmundos, y le obedecen? "
  },
  {
    "_id": 24245,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 28,
    "bib_escritura": " Y muy pronto se difundió su fama por toda la provincia alrededor de Galilea."
  },
  {
    "_id": 24246,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 29,
    "bib_escritura": " Al salir de la sinagoga, vinieron a casa de Simón y Andrés, con Jacobo y Juan. "
  },
  {
    "_id": 24247,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 30,
    "bib_escritura": " Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de ella. "
  },
  {
    "_id": 24248,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces él se acercó, y la tomó de la mano y la levantó; e inmediatamente le dejó la fiebre, y ella les servía."
  },
  {
    "_id": 24249,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 32,
    "bib_escritura": " Cuando llegó la noche, luego que el sol se puso, le trajeron todos los que tenían enfermedades, y a los endemoniados; "
  },
  {
    "_id": 24250,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 33,
    "bib_escritura": " y toda la ciudad se agolpó a la puerta. "
  },
  {
    "_id": 24251,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 34,
    "bib_escritura": " Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios, porque le conocían."
  },
  {
    "_id": 24252,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 35,
    "bib_escritura": " Levantándose muy de mañana, siendo aún muy oscuro, salió y se fue a un lugar desierto, y allí oraba. "
  },
  {
    "_id": 24253,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 36,
    "bib_escritura": " Y le buscó Simón, y los que con él estaban; "
  },
  {
    "_id": 24254,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 37,
    "bib_escritura": " y hallándole, le dijeron: Todos te buscan. "
  },
  {
    "_id": 24255,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 38,
    "bib_escritura": " El les dijo: Vamos a los lugares vecinos, para que predique también allí; porque para esto he venido."
  },
  {
    "_id": 24256,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 39,
    "bib_escritura": " Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios."
  },
  {
    "_id": 24257,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 40,
    "bib_escritura": " Vino a él un leproso, rogándole; e hincada la rodilla, le dijo: Si quieres, puedes limpiarme. "
  },
  {
    "_id": 24258,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 41,
    "bib_escritura": " Y Jesús, teniendo misericordia de él, extendió la mano y le tocó, y le dijo: Quiero, sé limpio. "
  },
  {
    "_id": 24259,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 42,
    "bib_escritura": " Y así que él hubo hablado, al instante la lepra se fue de aquél, y quedó limpio. "
  },
  {
    "_id": 24260,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 43,
    "bib_escritura": " Entonces le encargó rigurosamente, y le despidió luego, "
  },
  {
    "_id": 24261,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 44,
    "bib_escritura": " y le dijo: Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote, y ofrece por tu purificación lo que Moisés mandó, para testimonio a ellos."
  },
  {
    "_id": 24262,
    "bib_libro": 41,
    "bib_capitulo": 1,
    "bib_versiculo": 45,
    "bib_escritura": " Pero ido él, comenzó a publicarlo mucho y a divulgar el hecho, de manera que ya Jesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera en los lugares desiertos; y venían a él de todas partes. "
  },
  {
    "_id": 24263,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Entró Jesús otra vez en Capernaum después de algunos días; y se oyó que estaba en casa. "
  },
  {
    "_id": 24264,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " E inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la puerta; y les predicaba la palabra. "
  },
  {
    "_id": 24265,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces vinieron a él unos trayendo un paralítico, que era cargado por cuatro. "
  },
  {
    "_id": 24266,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Y como no podían acercarse a él a causa de la multitud, descubrieron el techo de donde estaba, y haciendo una abertura, bajaron el lecho en que yacía el paralítico."
  },
  {
    "_id": 24267,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Al ver Jesús la fe de ellos, dijo al paralítico: Hijo, tus pecados te son perdonados. "
  },
  {
    "_id": 24268,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Estaban allí sentados algunos de los escribas, los cuales cavilaban en sus corazones: "
  },
  {
    "_id": 24269,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Por qué habla éste así? Blasfemias dice. ¿Quién puede perdonar pecados, sino sólo Dios? "
  },
  {
    "_id": 24270,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Y conociendo luego Jesús en su espíritu que cavilaban de esta manera dentro de sí mismos, les dijo: ¿Por qué caviláis así en vuestros corazones? "
  },
  {
    "_id": 24271,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, o decirle: Levántate, toma tu lecho y anda? "
  },
  {
    "_id": 24272,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico): "
  },
  {
    "_id": 24273,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " A ti te digo: Levántate, toma tu lecho, y vete a tu casa."
  },
  {
    "_id": 24274,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces él se levantó en seguida, y tomando su lecho, salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca hemos visto tal cosa."
  },
  {
    "_id": 24275,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Después volvió a salir al mar; y toda la gente venía a él, y les enseñaba. "
  },
  {
    "_id": 24276,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Y al pasar, vio a Leví hijo de Alfeo, sentado al banco de los tributos públicos, y le dijo: Sígueme. Y levantándose, le siguió. "
  },
  {
    "_id": 24277,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y sus discípulos; porque había muchos que le habían seguido. "
  },
  {
    "_id": 24278,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Y los escribas y los fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a los discípulos: ¿Qué es esto, que él come y bebe con los publicanos y pecadores? "
  },
  {
    "_id": 24279,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos. No he venido a llamar a justos, sino a pecadores. "
  },
  {
    "_id": 24280,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Y los discípulos de Juan y los de los fariseos ayunaban; y vinieron, y le dijeron: ¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus discípulos no ayunan? "
  },
  {
    "_id": 24281,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Jesús les dijo: ¿Acaso pueden los que están de bodas ayunar mientras está con ellos el esposo? Entre tanto que tienen consigo al esposo, no pueden ayunar. "
  },
  {
    "_id": 24282,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Pero vendrán días cuando el esposo les será quitado, y entonces en aquellos días ayunarán. "
  },
  {
    "_id": 24283,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura. "
  },
  {
    "_id": 24284,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar."
  },
  {
    "_id": 24285,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Aconteció que al pasar él por los sembrados un día de reposo, sus discípulos, andando, comenzaron a arrancar espigas."
  },
  {
    "_id": 24286,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Entonces los fariseos le dijeron: Mira, ¿por qué hacen en el día de reposo lo que no es lícito? "
  },
  {
    "_id": 24287,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Pero él les dijo: ¿Nunca leísteis lo que hizo David cuando tuvo necesidad, y sintió hambre, él y los que con él estaban; "
  },
  {
    "_id": 24288,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " cómo entró en la casa de Dios, siendo Abiatar sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dio a los que con él estaban?"
  },
  {
    "_id": 24289,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": " También les dijo: El día de reposo fue hecho por causa del hombre, y no el hombre por causa del día de reposo. "
  },
  {
    "_id": 24290,
    "bib_libro": 41,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": " Por tanto, el Hijo del Hombre es Señor aun del día de reposo. "
  },
  {
    "_id": 24291,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Otra vez entró Jesús en la sinagoga; y había allí un hombre que tenía seca una mano. "
  },
  {
    "_id": 24292,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Y le acechaban para ver si en el día de reposo le sanaría, a fin de poder acusarle. "
  },
  {
    "_id": 24293,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces dijo al hombre que tenía la mano seca: Levántate y ponte en medio."
  },
  {
    "_id": 24294,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y les dijo: ¿Es lícito en los días de reposo hacer bien, o hacer mal; salvar la vida, o quitarla? Pero ellos callaban. "
  },
  {
    "_id": 24295,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre: Extiende tu mano. Y él la extendió, y la mano le fue restaurada sana. "
  },
  {
    "_id": 24296,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Y salidos los fariseos, tomaron consejo con los herodianos contra él para destruirle."
  },
  {
    "_id": 24297,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Mas Jesús se retiró al mar con sus discípulos, y le siguió gran multitud de Galilea. Y de Judea, "
  },
  {
    "_id": 24298,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " de Jerusalén, de Idumea, del otro lado del Jordán, y de los alrededores de Tiro y de Sidón, oyendo cuán grandes cosas hacía, grandes multitudes vinieron a él. "
  },
  {
    "_id": 24299,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Y dijo a sus discípulos que le tuviesen siempre lista la barca, a causa del gentío, para que no le oprimiesen. "
  },
  {
    "_id": 24300,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Porque había sanado a muchos; de manera que por tocarle, cuantos tenían plagas caían sobre él."
  },
  {
    "_id": 24301,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios. "
  },
  {
    "_id": 24302,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Mas él les reprendía mucho para que no le descubriesen."
  },
  {
    "_id": 24303,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él. "
  },
  {
    "_id": 24304,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Y estableció a doce, para que estuviesen con él, y para enviarlos a predicar, "
  },
  {
    "_id": 24305,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios: "
  },
  {
    "_id": 24306,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " a Simón, a quien puso por sobrenombre Pedro; "
  },
  {
    "_id": 24307,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellidó Boanerges, esto es, Hijos del trueno; "
  },
  {
    "_id": 24308,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón el cananista, "
  },
  {
    "_id": 24309,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " y Judas Iscariote, el que le entregó. Y vinieron a casa."
  },
  {
    "_id": 24310,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " Y se agolpó de nuevo la gente, de modo que ellos ni aun podían comer pan. "
  },
  {
    "_id": 24311,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera de sí. "
  },
  {
    "_id": 24312,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " Pero los escribas que habían venido de Jerusalén decían que tenía a Beelzebú, y que por el príncipe de los demonios echaba fuera los demonios."
  },
  {
    "_id": 24313,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " Y habiéndolos llamado, les decía en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?"
  },
  {
    "_id": 24314,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Si un reino está dividido contra sí mismo, tal reino no puede permanecer. "
  },
  {
    "_id": 24315,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Y si una casa está dividida contra sí misma, tal casa no puede permanecer. "
  },
  {
    "_id": 24316,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " Y si Satanás se levanta contra sí mismo, y se divide, no puede permanecer, sino que ha llegado su fin. "
  },
  {
    "_id": 24317,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 27,
    "bib_escritura": " Ninguno puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no le ata, y entonces podrá saquear su casa. "
  },
  {
    "_id": 24318,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 28,
    "bib_escritura": " De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera que sean; "
  },
  {
    "_id": 24319,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 29,
    "bib_escritura": " pero cualquiera que blasfeme contra el Espíritu Santo, no tiene jamás perdón, sino que es reo de juicio eterno. "
  },
  {
    "_id": 24320,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 30,
    "bib_escritura": " Porque ellos habían dicho: Tiene espíritu inmundo."
  },
  {
    "_id": 24321,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 31,
    "bib_escritura": " Vienen después sus hermanos y su madre, y quedándose afuera, enviaron a llamarle. "
  },
  {
    "_id": 24322,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 32,
    "bib_escritura": " Y la gente que estaba sentada alrededor de él le dijo: Tu madre y tus hermanos están afuera, y te buscan. "
  },
  {
    "_id": 24323,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 33,
    "bib_escritura": " El les respondió diciendo: ¿Quién es mi madre y mis hermanos? "
  },
  {
    "_id": 24324,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 34,
    "bib_escritura": " Y mirando a los que estaban sentados alrededor de él, dijo: He aquí mi madre y mis hermanos. "
  },
  {
    "_id": 24325,
    "bib_libro": 41,
    "bib_capitulo": 3,
    "bib_versiculo": 35,
    "bib_escritura": " Porque todo aquel que hace la voluntad de Dios, ése es mi hermano, y mi hermana, y mi madre. "
  },
  {
    "_id": 24326,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Otra vez comenzó Jesús a enseñar junto al mar, y se reunió alrededor de él mucha gente, tanto que entrando en una barca, se sentó en ella en el mar; y toda la gente estaba en tierra junto al mar. "
  },
  {
    "_id": 24327,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina: "
  },
  {
    "_id": 24328,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Oíd: He aquí, el sembrador salió a sembrar; "
  },
  {
    "_id": 24329,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " y al sembrar, aconteció que una parte cayó junto al camino, y vinieron las aves del cielo y la comieron. "
  },
  {
    "_id": 24330,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Otra parte cayó en pedregales, donde no tenía mucha tierra; y brotó pronto, porque no tenía profundidad de tierra. "
  },
  {
    "_id": 24331,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Pero salido el sol, se quemó; y porque no tenía raíz, se secó. "
  },
  {
    "_id": 24332,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto. "
  },
  {
    "_id": 24333,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Pero otra parte cayó en buena tierra, y dio fruto, pues brotó y creció, y produjo a treinta, a sesenta, y a ciento por uno. "
  },
  {
    "_id": 24334,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces les dijo: El que tiene oídos para oír, oiga. "
  },
  {
    "_id": 24335,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Cuando estuvo solo, los que estaban cerca de él con los doce le preguntaron sobre la parábola. "
  },
  {
    "_id": 24336,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a los que están fuera, por parábolas todas las cosas; "
  },
  {
    "_id": 24337,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados."
  },
  {
    "_id": 24338,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas? "
  },
  {
    "_id": 24339,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " El sembrador es el que siembra la palabra. "
  },
  {
    "_id": 24340,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Y éstos son los de junto al camino: en quienes se siembra la palabra, pero después que la oyen, en seguida viene Satanás, y quita la palabra que se sembró en sus corazones. "
  },
  {
    "_id": 24341,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Estos son asimismo los que fueron sembrados en pedregales: los que cuando han oído la palabra, al momento la reciben con gozo; "
  },
  {
    "_id": 24342,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " pero no tienen raíz en sí, sino que son de corta duración, porque cuando viene la tribulación o la persecución por causa de la palabra, luego tropiezan. "
  },
  {
    "_id": 24343,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Estos son los que fueron sembrados entre espinos: los que oyen la palabra, "
  },
  {
    "_id": 24344,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " pero los afanes de este siglo, y el engaño de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa. "
  },
  {
    "_id": 24345,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno."
  },
  {
    "_id": 24346,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " También les dijo: ¿Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? ¿No es para ponerla en el candelero?"
  },
  {
    "_id": 24347,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no haya de salir a luz."
  },
  {
    "_id": 24348,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 23,
    "bib_escritura": " Si alguno tiene oídos para oír, oiga."
  },
  {
    "_id": 24349,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 24,
    "bib_escritura": " Les dijo también: Mirad lo que oís; porque con la medida con que medís, os será medido, y aun se os añadirá a vosotros los que oís. "
  },
  {
    "_id": 24350,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 25,
    "bib_escritura": " Porque al que tiene, se le dará; y al que no tiene, aun lo que tiene se le quitará."
  },
  {
    "_id": 24351,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 26,
    "bib_escritura": " Decía además: Así es el reino de Dios, como cuando un hombre echa semilla en la tierra; "
  },
  {
    "_id": 24352,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 27,
    "bib_escritura": " y duerme y se levanta, de noche y de día, y la semilla brota y crece sin que él sepa cómo. "
  },
  {
    "_id": 24353,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 28,
    "bib_escritura": " Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, después grano lleno en la espiga; "
  },
  {
    "_id": 24354,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 29,
    "bib_escritura": " y cuando el fruto está maduro, en seguida se mete la hoz, porque la siega ha llegado. "
  },
  {
    "_id": 24355,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 30,
    "bib_escritura": " Decía también: ¿A qué haremos semejante el reino de Dios, o con qué parábola lo compararemos? "
  },
  {
    "_id": 24356,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 31,
    "bib_escritura": " Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las semillas que hay en la tierra; "
  },
  {
    "_id": 24357,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 32,
    "bib_escritura": " pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra. "
  },
  {
    "_id": 24358,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 33,
    "bib_escritura": " Con muchas parábolas como estas les hablaba la palabra, conforme a lo que podían oír. "
  },
  {
    "_id": 24359,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 34,
    "bib_escritura": " Y sin parábolas no les hablaba; aunque a sus discípulos en particular les declaraba todo. "
  },
  {
    "_id": 24360,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 35,
    "bib_escritura": " Aquel día, cuando llegó la noche, les dijo: Pasemos al otro lado. "
  },
  {
    "_id": 24361,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 36,
    "bib_escritura": " Y despidiendo a la multitud, le tomaron como estaba, en la barca; y había también con él otras barcas. "
  },
  {
    "_id": 24362,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 37,
    "bib_escritura": " Pero se levantó una gran tempestad de viento, y echaba las olas en la barca, de tal manera que ya se anegaba. "
  },
  {
    "_id": 24363,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 38,
    "bib_escritura": " Y él estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le dijeron: Maestro, ¿no tienes cuidado que perecemos? "
  },
  {
    "_id": 24364,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 39,
    "bib_escritura": " Y levantándose, reprendió al viento, y dijo al mar: Calla, enmudece. Y cesó el viento, y se hizo grande bonanza. "
  },
  {
    "_id": 24365,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 40,
    "bib_escritura": " Y les dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?"
  },
  {
    "_id": 24366,
    "bib_libro": 41,
    "bib_capitulo": 4,
    "bib_versiculo": 41,
    "bib_escritura": " Entonces temieron con gran temor, y se decían el uno al otro: ¿Quién es éste, que aun el viento y el mar le obedecen? "
  },
  {
    "_id": 24367,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Vinieron al otro lado del mar, a la región de los gadarenos. "
  },
  {
    "_id": 24368,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Y cuando salió él de la barca, en seguida vino a su encuentro, de los sepulcros, un hombre con un espíritu inmundo, "
  },
  {
    "_id": 24369,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " que tenía su morada en los sepulcros, y nadie podía atarle, ni aun con cadenas. "
  },
  {
    "_id": 24370,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Porque muchas veces había sido atado con grillos y cadenas, mas las cadenas habían sido hechas pedazos por él, y desmenuzados los grillos; y nadie le podía dominar. "
  },
  {
    "_id": 24371,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Y siempre, de día y de noche, andaba dando voces en los montes y en los sepulcros, e hiriéndose con piedras. "
  },
  {
    "_id": 24372,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Cuando vio, pues, a Jesús de lejos, corrió, y se arrodilló ante él. "
  },
  {
    "_id": 24373,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Y clamando a gran voz, dijo: ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes. "
  },
  {
    "_id": 24374,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Porque le decía: Sal de este hombre, espíritu inmundo."
  },
  {
    "_id": 24375,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Y le preguntó: ¿Cómo te llamas? Y respondió diciendo: Legión me llamo; porque somos muchos. "
  },
  {
    "_id": 24376,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Y le rogaba mucho que no los enviase fuera de aquella región. "
  },
  {
    "_id": 24377,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Estaba allí cerca del monte un gran hato de cerdos paciendo. "
  },
  {
    "_id": 24378,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Y le rogaron todos los demonios, diciendo: Envíanos a los cerdos para que entremos en ellos. "
  },
  {
    "_id": 24379,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Y luego Jesús les dio permiso. Y saliendo aquellos espíritus inmundos, entraron en los cerdos, los cuales eran como dos mil; y el hato se precipitó en el mar por un despeñadero, y en el mar se ahogaron. "
  },
  {
    "_id": 24380,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Y los que apacentaban los cerdos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron a ver qué era aquello que había sucedido. "
  },
  {
    "_id": 24381,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Vienen a Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado, vestido y en su juicio cabal; y tuvieron miedo. "
  },
  {
    "_id": 24382,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Y les contaron los que lo habían visto, cómo le había acontecido al que había tenido el demonio, y lo de los cerdos. "
  },
  {
    "_id": 24383,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Y comenzaron a rogarle que se fuera de sus contornos. "
  },
  {
    "_id": 24384,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Al entrar él en la barca, el que había estado endemoniado le rogaba que le dejase estar con él. "
  },
  {
    "_id": 24385,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Mas Jesús no se lo permitió, sino que le dijo: Vete a tu casa, a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti."
  },
  {
    "_id": 24386,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Y se fue, y comenzó a publicar en Decápolis cuán grandes cosas había hecho Jesús con él; y todos se maravillaban. "
  },
  {
    "_id": 24387,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Pasando otra vez Jesús en una barca a la otra orilla, se reunió alrededor de él una gran multitud; y él estaba junto al mar. "
  },
  {
    "_id": 24388,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Y vino uno de los principales de la sinagoga, llamado Jairo; y luego que le vio, se postró a sus pies, "
  },
  {
    "_id": 24389,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " y le rogaba mucho, diciendo: Mi hija está agonizando; ven y pon las manos sobre ella para que sea salva, y vivirá. "
  },
  {
    "_id": 24390,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Fue, pues, con él; y le seguía una gran multitud, y le apretaban. "
  },
  {
    "_id": 24391,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Pero una mujer que desde hacía doce años padecía de flujo de sangre, "
  },
  {
    "_id": 24392,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " y había sufrido mucho de muchos médicos, y gastado todo lo que tenía, y nada había aprovechado, antes le iba peor, "
  },
  {
    "_id": 24393,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " cuando oyó hablar de Jesús, vino por detrás entre la multitud, y tocó su manto. "
  },
  {
    "_id": 24394,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 28,
    "bib_escritura": " Porque decía: Si tocare tan solamente su manto, seré salva. "
  },
  {
    "_id": 24395,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 29,
    "bib_escritura": " Y en seguida la fuente de su sangre se secó; y sintió en el cuerpo que estaba sana de aquel azote. "
  },
  {
    "_id": 24396,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 30,
    "bib_escritura": " Luego Jesús, conociendo en sí mismo el poder que había salido de él, volviéndose a la multitud, dijo: ¿Quién ha tocado mis vestidos?"
  },
  {
    "_id": 24397,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 31,
    "bib_escritura": " Sus discípulos le dijeron: Ves que la multitud te aprieta, y dices: ¿Quién me ha tocado? "
  },
  {
    "_id": 24398,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 32,
    "bib_escritura": " Pero él miraba alrededor para ver quién había hecho esto. "
  },
  {
    "_id": 24399,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 33,
    "bib_escritura": " Entonces la mujer, temiendo y temblando, sabiendo lo que en ella había sido hecho, vino y se postró delante de él, y le dijo toda la verdad. "
  },
  {
    "_id": 24400,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 34,
    "bib_escritura": " Y él le dijo: Hija, tu fe te ha hecho salva; vé en paz, y queda sana de tu azote."
  },
  {
    "_id": 24401,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 35,
    "bib_escritura": " Mientras él aún hablaba, vinieron de casa del principal de la sinagoga, diciendo: Tu hija ha muerto; ¿para qué molestas más al Maestro? "
  },
  {
    "_id": 24402,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 36,
    "bib_escritura": " Pero Jesús, luego que oyó lo que se decía, dijo al principal de la sinagoga: No temas, cree solamente."
  },
  {
    "_id": 24403,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 37,
    "bib_escritura": " Y no permitió que le siguiese nadie sino Pedro, Jacobo, y Juan hermano de Jacobo. "
  },
  {
    "_id": 24404,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 38,
    "bib_escritura": " Y vino a casa del principal de la sinagoga, y vio el alboroto y a los que lloraban y lamentaban mucho. "
  },
  {
    "_id": 24405,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 39,
    "bib_escritura": " Y entrando, les dijo: ¿Por qué alborotáis y lloráis? La niña no está muerta, sino duerme. "
  },
  {
    "_id": 24406,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 40,
    "bib_escritura": " Y se burlaban de él. Mas él, echando fuera a todos, tomó al padre y a la madre de la niña, y a los que estaban con él, y entró donde estaba la niña. "
  },
  {
    "_id": 24407,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 41,
    "bib_escritura": " Y tomando la mano de la niña, le dijo: Talita cumi; que traducido es: Niña, a ti te digo, levántate. "
  },
  {
    "_id": 24408,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 42,
    "bib_escritura": " Y luego la niña se levantó y andaba, pues tenía doce años. Y se espantaron grandemente. "
  },
  {
    "_id": 24409,
    "bib_libro": 41,
    "bib_capitulo": 5,
    "bib_versiculo": 43,
    "bib_escritura": " Pero él les mandó mucho que nadie lo supiese, y dijo que se le diese de comer. "
  },
  {
    "_id": 24410,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Salió Jesús de allí y vino a su tierra, y le seguían sus discípulos. "
  },
  {
    "_id": 24411,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Y llegado el día de reposo, comenzó a enseñar en la sinagoga; y muchos, oyéndole, se admiraban, y decían: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es esta que le es dada, y estos milagros que por sus manos son hechos? "
  },
  {
    "_id": 24412,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " ¿No es éste el carpintero, hijo de María, hermano de Jacobo, de José, de Judas y de Simón? ¿No están también aquí con nosotros sus hermanas? Y se escandalizaban de él. "
  },
  {
    "_id": 24413,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Mas Jesús les decía: No hay profeta sin honra sino en su propia tierra, y entre sus parientes, y en su casa. "
  },
  {
    "_id": 24414,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Y no pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos, poniendo sobre ellos las manos. "
  },
  {
    "_id": 24415,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de alrededor, enseñando."
  },
  {
    "_id": 24416,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Después llamó a los doce, y comenzó a enviarlos de dos en dos; y les dio autoridad sobre los espíritus inmundos. "
  },
  {
    "_id": 24417,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Y les mandó que no llevasen nada para el camino, sino solamente bordón; ni alforja, ni pan, ni dinero en el cinto, "
  },
  {
    "_id": 24418,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " sino que calzasen sandalias, y no vistiesen dos túnicas. "
  },
  {
    "_id": 24419,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Y les dijo: Dondequiera que entréis en una casa, posad en ella hasta que salgáis de aquel lugar. "
  },
  {
    "_id": 24420,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Y si en algún lugar no os recibieren ni os oyeren, salid de allí, y sacudid el polvo que está debajo de vuestros pies, para testimonio a ellos. De cierto os digo que en el día del juicio, será más tolerable el castigo para los de Sodoma y Gomorra, que para aquella ciudad."
  },
  {
    "_id": 24421,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Y saliendo, predicaban que los hombres se arrepintiesen. "
  },
  {
    "_id": 24422,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los sanaban."
  },
  {
    "_id": 24423,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo: Juan el Bautista ha resucitado de los muertos, y por eso actúan en él estos poderes. "
  },
  {
    "_id": 24424,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Otros decían: Es Elías. Y otros decían: Es un profeta, o alguno de los profetas."
  },
  {
    "_id": 24425,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " Al oír esto Herodes, dijo: Este es Juan, el que yo decapité, que ha resucitado de los muertos. "
  },
  {
    "_id": 24426,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " Porque el mismo Herodes había enviado y prendido a Juan, y le había encadenado en la cárcel por causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer. "
  },
  {
    "_id": 24427,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano."
  },
  {
    "_id": 24428,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 19,
    "bib_escritura": " Pero Herodías le acechaba, y deseaba matarle, y no podía; "
  },
  {
    "_id": 24429,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 20,
    "bib_escritura": " porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le guardaba a salvo; y oyéndole, se quedaba muy perplejo, pero le escuchaba de buena gana. "
  },
  {
    "_id": 24430,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 21,
    "bib_escritura": " Pero venido un día oportuno, en que Herodes, en la fiesta de su cumpleaños, daba una cena a sus príncipes y tribunos y a los principales de Galilea, "
  },
  {
    "_id": 24431,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 22,
    "bib_escritura": " entrando la hija de Herodías, danzó, y agradó a Herodes y a los que estaban con él a la mesa; y el rey dijo a la muchacha: Pídeme lo que quieras, y yo te lo daré. "
  },
  {
    "_id": 24432,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 23,
    "bib_escritura": " Y le juró: Todo lo que me pidas te daré, hasta la mitad de mi reino. "
  },
  {
    "_id": 24433,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 24,
    "bib_escritura": " Saliendo ella, dijo a su madre: ¿Qué pediré? Y ella le dijo: La cabeza de Juan el Bautista. "
  },
  {
    "_id": 24434,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 25,
    "bib_escritura": " Entonces ella entró prontamente al rey, y pidió diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista. "
  },
  {
    "_id": 24435,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 26,
    "bib_escritura": " Y el rey se entristeció mucho; pero a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla. "
  },
  {
    "_id": 24436,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 27,
    "bib_escritura": " Y en seguida el rey, enviando a uno de la guardia, mandó que fuese traída la cabeza de Juan. "
  },
  {
    "_id": 24437,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 28,
    "bib_escritura": " El guarda fue, le decapitó en la cárcel, y trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre. "
  },
  {
    "_id": 24438,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 29,
    "bib_escritura": " Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro."
  },
  {
    "_id": 24439,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 30,
    "bib_escritura": " Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado. "
  },
  {
    "_id": 24440,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 31,
    "bib_escritura": " El les dijo: Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer. "
  },
  {
    "_id": 24441,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 32,
    "bib_escritura": " Y se fueron solos en una barca a un lugar desierto. "
  },
  {
    "_id": 24442,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 33,
    "bib_escritura": " Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él. "
  },
  {
    "_id": 24443,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 34,
    "bib_escritura": " Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor;y comenzó a enseñarles muchas cosas. "
  },
  {
    "_id": 24444,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 35,
    "bib_escritura": " Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo: El lugar es desierto, y la hora ya muy avanzada. "
  },
  {
    "_id": 24445,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 36,
    "bib_escritura": " Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qué comer. "
  },
  {
    "_id": 24446,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 37,
    "bib_escritura": " Respondiendo él, les dijo: Dadles vosotros de comer. Ellos le dijeron: ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer? "
  },
  {
    "_id": 24447,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 38,
    "bib_escritura": " El les dijo: ¿Cuántos panes tenéis? Id y vedlo. Y al saberlo, dijeron: Cinco, y dos peces. "
  },
  {
    "_id": 24448,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 39,
    "bib_escritura": " Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde. "
  },
  {
    "_id": 24449,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 40,
    "bib_escritura": " Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta. "
  },
  {
    "_id": 24450,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 41,
    "bib_escritura": " Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió los dos peces entre todos. "
  },
  {
    "_id": 24451,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 42,
    "bib_escritura": " Y comieron todos, y se saciaron. "
  },
  {
    "_id": 24452,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 43,
    "bib_escritura": " Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces. "
  },
  {
    "_id": 24453,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 44,
    "bib_escritura": " Y los que comieron eran cinco mil hombres."
  },
  {
    "_id": 24454,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 45,
    "bib_escritura": " En seguida hizo a sus discípulos entrar en la barca e ir delante de él a Betsaida, en la otra ribera, entre tanto que él despedía a la multitud. "
  },
  {
    "_id": 24455,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 46,
    "bib_escritura": " Y después que los hubo despedido, se fue al monte a orar; "
  },
  {
    "_id": 24456,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 47,
    "bib_escritura": " y al venir la noche, la barca estaba en medio del mar, y él solo en tierra. "
  },
  {
    "_id": 24457,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 48,
    "bib_escritura": " Y viéndoles remar con gran fatiga, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería adelantárseles. "
  },
  {
    "_id": 24458,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 49,
    "bib_escritura": " Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron; "
  },
  {
    "_id": 24459,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 50,
    "bib_escritura": " porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les dijo: ¡Tened ánimo; yo soy, no temáis! "
  },
  {
    "_id": 24460,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 51,
    "bib_escritura": " Y subió a ellos en la barca, y se calmó el viento; y ellos se asombraron en gran manera, y se maravillaban. "
  },
  {
    "_id": 24461,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 52,
    "bib_escritura": " Porque aún no habían entendido lo de los panes, por cuanto estaban endurecidos sus corazones."
  },
  {
    "_id": 24462,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 53,
    "bib_escritura": " Terminada la travesía, vinieron a tierra de Genesaret, y arribaron a la orilla. "
  },
  {
    "_id": 24463,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 54,
    "bib_escritura": " Y saliendo ellos de la barca, en seguida la gente le conoció. "
  },
  {
    "_id": 24464,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 55,
    "bib_escritura": " Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oían que estaba. "
  },
  {
    "_id": 24465,
    "bib_libro": 41,
    "bib_capitulo": 6,
    "bib_versiculo": 56,
    "bib_escritura": " Y dondequiera que entraba, en aldeas, ciudades o campos, ponían en las calles a los que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde de su manto; y todos los que le tocaban quedaban sanos. "
  },
  {
    "_id": 24466,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Se juntaron a Jesús los fariseos, y algunos de los escribas, que habían venido de Jerusalén; "
  },
  {
    "_id": 24467,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " los cuales, viendo a algunos de los discípulos de Jesús comer pan con manos inmundas, esto es, no lavadas, los condenaban. "
  },
  {
    "_id": 24468,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " Porque los fariseos y todos los judíos, aferrándose a la tradición de los ancianos, si muchas veces no se lavan las manos, no comen. "
  },
  {
    "_id": 24469,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Y volviendo de la plaza, si no se lavan, no comen. Y otras muchas cosas hay que tomaron para guardar, como los lavamientos de los vasos de beber, y de los jarros, y de los utensilios de metal, y de los lechos. "
  },
  {
    "_id": 24470,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Le preguntaron, pues, los fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos inmundas? "
  },
  {
    "_id": 24471,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo de labios me honra, Mas su corazón está lejos de mí. "
  },
  {
    "_id": 24472,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Pues en vano me honran, Enseñando como doctrinas mandamientos de hombres."
  },
  {
    "_id": 24473,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Porque dejando el mandamiento de Dios, os aferráis a la tradición de los hombres: los lavamientos de los jarros y de los vasos de beber; y hacéis otras muchas cosas semejantes. "
  },
  {
    "_id": 24474,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Les decía también: Bien invalidáis el mandamiento de Dios para guardar vuestra tradición. "
  },
  {
    "_id": 24475,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " Porque Moisés dijo: Honra a tu padre y a tu madre; y: El que maldiga al padre o a la madre, muera irremisiblemente."
  },
  {
    "_id": 24476,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Pero vosotros decís: Basta que diga un hombre al padre o a la madre: Es Corbán (que quiere decir, mi ofrenda a Dios) todo aquello con que pudiera ayudarte, "
  },
  {
    "_id": 24477,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " y no le dejáis hacer más por su padre o por su madre, "
  },
  {
    "_id": 24478,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " invalidando la palabra de Dios con vuestra tradición que habéis transmitido. Y muchas cosas hacéis semejantes a estas. "
  },
  {
    "_id": 24479,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Y llamando a sí a toda la multitud, les dijo: Oídme todos, y entended: "
  },
  {
    "_id": 24480,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Nada hay fuera del hombre que entre en él, que le pueda contaminar; pero lo que sale de él, eso es lo que contamina al hombre. "
  },
  {
    "_id": 24481,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Si alguno tiene oídos para oír, oiga. "
  },
  {
    "_id": 24482,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " Cuando se alejó de la multitud y entró en casa, le preguntaron sus discípulos sobre la parábola. "
  },
  {
    "_id": 24483,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 18,
    "bib_escritura": " El les dijo: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar, "
  },
  {
    "_id": 24484,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 19,
    "bib_escritura": " porque no entra en su corazón, sino en el vientre, y sale a la letrina? Esto decía, haciendo limpios todos los alimentos. "
  },
  {
    "_id": 24485,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 20,
    "bib_escritura": " Pero decía, que lo que del hombre sale, eso contamina al hombre. "
  },
  {
    "_id": 24486,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 21,
    "bib_escritura": " Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios, "
  },
  {
    "_id": 24487,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 22,
    "bib_escritura": " los hurtos, las avaricias, las maldades, el engaño, la lascivia, la envidia, la maledicencia, la soberbia, la insensatez. "
  },
  {
    "_id": 24488,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 23,
    "bib_escritura": " Todas estas maldades de dentro salen, y contaminan al hombre."
  },
  {
    "_id": 24489,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 24,
    "bib_escritura": " Levantándose de allí, se fue a la región de Tiro y de Sidón; y entrando en una casa, no quiso que nadie lo supiese; pero no pudo esconderse. "
  },
  {
    "_id": 24490,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 25,
    "bib_escritura": " Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se postró a sus pies. "
  },
  {
    "_id": 24491,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 26,
    "bib_escritura": " La mujer era griega, y sirofenicia de nación; y le rogaba que echase fuera de su hija al demonio. "
  },
  {
    "_id": 24492,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 27,
    "bib_escritura": " Pero Jesús le dijo: Deja primero que se sacien los hijos, porque no está bien tomar el pan de los hijos y echarlo a los perrillos."
  },
  {
    "_id": 24493,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 28,
    "bib_escritura": " Respondió ella y le dijo: Sí, Señor; pero aun los perrillos, debajo de la mesa, comen de las migajas de los hijos. "
  },
  {
    "_id": 24494,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 29,
    "bib_escritura": " Entonces le dijo: Por esta palabra, ve; el demonio ha salido de tu hija."
  },
  {
    "_id": 24495,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 30,
    "bib_escritura": " Y cuando llegó ella a su casa, halló que el demonio había salido, y a la hija acostada en la cama."
  },
  {
    "_id": 24496,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 31,
    "bib_escritura": " Volviendo a salir de la región de Tiro, vino por Sidón al mar de Galilea, pasando por la región de Decápolis. "
  },
  {
    "_id": 24497,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 32,
    "bib_escritura": " Y le trajeron un sordo y tartamudo, y le rogaron que le pusiera la mano encima. "
  },
  {
    "_id": 24498,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 33,
    "bib_escritura": " Y tomándole aparte de la gente, metió los dedos en las orejas de él, y escupiendo, tocó su lengua; "
  },
  {
    "_id": 24499,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 34,
    "bib_escritura": " y levantando los ojos al cielo, gimió, y le dijo: Efata, es decir: Sé abierto. "
  },
  {
    "_id": 24500,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 35,
    "bib_escritura": " Al momento fueron abiertos sus oídos, y se desató la ligadura de su lengua, y hablaba bien. "
  },
  {
    "_id": 24501,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 36,
    "bib_escritura": " Y les mandó que no lo dijesen a nadie; pero cuanto más les mandaba, tanto más y más lo divulgaban. "
  },
  {
    "_id": 24502,
    "bib_libro": 41,
    "bib_capitulo": 7,
    "bib_versiculo": 37,
    "bib_escritura": " Y en gran manera se maravillaban, diciendo: bien lo ha hecho todo; hace a los sordos oír, y a los mudos hablar. "
  },
  {
    "_id": 24503,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " En aquellos días, como había una gran multitud, y no tenían qué comer, Jesús llamó a sus discípulos, y les dijo: "
  },
  {
    "_id": 24504,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Tengo compasión de la gente, porque ya hace tres días que están conmigo, y no tienen qué comer; "
  },
  {
    "_id": 24505,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " y si los enviare en ayunas a sus casas, se desmayarán en el camino, pues algunos de ellos han venido de lejos. "
  },
  {
    "_id": 24506,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Sus discípulos le respondieron: ¿De dónde podrá alguien saciar de pan a éstos aquí en el desierto? "
  },
  {
    "_id": 24507,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " El les preguntó: ¿Cuántos panes tenéis? Ellos dijeron: Siete. "
  },
  {
    "_id": 24508,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces mandó a la multitud que se recostase en tierra; y tomando los siete panes, habiendo dado gracias, los partió, y dio a sus discípulos para que los pusiesen delante; y los pusieron delante de la multitud. "
  },
  {
    "_id": 24509,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Tenían también unos pocos pececillos; y los bendijo, y mandó que también los pusiesen delante. "
  },
  {
    "_id": 24510,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " Y comieron, y se saciaron; y recogieron de los pedazos que habían sobrado, siete canastas. "
  },
  {
    "_id": 24511,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Eran los que comieron, como cuatro mil; y los despidió. "
  },
  {
    "_id": 24512,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " Y luego entrando en la barca con sus discípulos, vino a la región de Dalmanuta."
  },
  {
    "_id": 24513,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Vinieron entonces los fariseos y comenzaron a discutir con él, pidiéndole señal del cielo, para tentarle. "
  },
  {
    "_id": 24514,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Y gimiendo en su espíritu, dijo: ¿Por qué pide señal esta generación? De cierto os digo que no se dará señal a esta generación. "
  },
  {
    "_id": 24515,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Y dejándolos, volvió a entrar en la barca, y se fue a la otra ribera."
  },
  {
    "_id": 24516,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Habían olvidado de traer pan, y no tenían sino un pan consigo en la barca. "
  },
  {
    "_id": 24517,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " Y él les mandó, diciendo: Mirad, guardaos de la levadura de los fariseos, y de la levadura de Herodes. "
  },
  {
    "_id": 24518,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " Y discutían entre sí, diciendo: Es porque no trajimos pan. "
  },
  {
    "_id": 24519,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Y entendiéndolo Jesús, les dijo: ¿Qué discutís, porque no tenéis pan? ¿No entendéis ni comprendéis? ¿Aún tenéis endurecido vuestro corazón? "
  },
  {
    "_id": 24520,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " ¿Teniendo ojos no veis, y teniendo oídos no oís? ¿Y no recordáis? "
  },
  {
    "_id": 24521,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " Cuando partí los cinco panes entre cinco mil, ¿cuántas cestas llenas de los pedazos recogisteis? Y ellos dijeron: Doce. "
  },
  {
    "_id": 24522,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " Y cuando los siete panes entre cuatro mil, ¿cuántas canastas llenas de los pedazos recogisteis?Y ellos dijeron: Siete. "
  },
  {
    "_id": 24523,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " Y les dijo: ¿Cómo aún no entendéis?"
  },
  {
    "_id": 24524,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Vino luego a Betsaida; y le trajeron un ciego, y le rogaron que le tocase. "
  },
  {
    "_id": 24525,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 23,
    "bib_escritura": " Entonces, tomando la mano del ciego, le sacó fuera de la aldea; y escupiendo en sus ojos, le puso las manos encima, y le preguntó si veía algo. "
  },
  {
    "_id": 24526,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 24,
    "bib_escritura": " El, mirando, dijo: Veo los hombres como árboles, pero los veo que andan. "
  },
  {
    "_id": 24527,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 25,
    "bib_escritura": " Luego le puso otra vez las manos sobre los ojos, y le hizo que mirase; y fue restablecido, y vio de lejos y claramente a todos. "
  },
  {
    "_id": 24528,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 26,
    "bib_escritura": " Y lo envió a su casa, diciendo: No entres en la aldea, ni lo digas a nadie en la aldea."
  },
  {
    "_id": 24529,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 27,
    "bib_escritura": " Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles: ¿Quién dicen los hombres que soy yo?"
  },
  {
    "_id": 24530,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 28,
    "bib_escritura": " Ellos respondieron: Unos, Juan el Bautista; otros, Elías; y otros, alguno de los profetas."
  },
  {
    "_id": 24531,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 29,
    "bib_escritura": " Entonces él les dijo: Y vosotros, ¿quién decís que soy? Respondiendo Pedro, le dijo: Tú eres el Cristo."
  },
  {
    "_id": 24532,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 30,
    "bib_escritura": " Pero él les mandó que no dijesen esto de él a ninguno."
  },
  {
    "_id": 24533,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 31,
    "bib_escritura": " Y comenzó a enseñarles que le era necesario al Hijo del Hombre padecer mucho, y ser desechado por los ancianos, por los principales sacerdotes y por los escribas, y ser muerto, y resucitar después de tres días. "
  },
  {
    "_id": 24534,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 32,
    "bib_escritura": " Esto les decía claramente. Entonces Pedro le tomó aparte y comenzó a reconvenirle. "
  },
  {
    "_id": 24535,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 33,
    "bib_escritura": " Pero él, volviéndose y mirando a los discípulos, reprendió a Pedro, diciendo: ¡Quítate de delante de mí, Satanás! porque no pones la mira en las cosas de Dios, sino en las de los hombres. "
  },
  {
    "_id": 24536,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 34,
    "bib_escritura": " Y llamando a la gente y a sus discípulos, les dijo: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame."
  },
  {
    "_id": 24537,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 35,
    "bib_escritura": " Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí y del evangelio, la salvará."
  },
  {
    "_id": 24538,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 36,
    "bib_escritura": " Porque ¿qué aprovechará al hombre si ganare todo el mundo, y perdiere su alma? "
  },
  {
    "_id": 24539,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 37,
    "bib_escritura": " ¿O qué recompensa dará el hombre por su alma? "
  },
  {
    "_id": 24540,
    "bib_libro": 41,
    "bib_capitulo": 8,
    "bib_versiculo": 38,
    "bib_escritura": " Porque el que se avergonzare de mí y de mis palabras en esta generación adúltera y pecadora, el Hijo del Hombre se avergonzará también de él, cuando venga en la gloria de su Padre con los santos ángeles.  "
  },
  {
    "_id": 24541,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " También les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios venido con poder."
  },
  {
    "_id": 24542,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, y los llevó aparte solos a un monte alto; y se transfiguró delante de ellos."
  },
  {
    "_id": 24543,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador en la tierra los puede hacer tan blancos. "
  },
  {
    "_id": 24544,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " Y les apareció Elías con Moisés, que hablaban con Jesús. "
  },
  {
    "_id": 24545,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces Pedro dijo a Jesús: Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, otra para Moisés, y otra para Elías. "
  },
  {
    "_id": 24546,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Porque no sabía lo que hablaba, pues estaban espantados. "
  },
  {
    "_id": 24547,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Entonces vino una nube que les hizo sombra, y desde la nube una voz que decía: Este es mi Hijo amado; a él oíd. "
  },
  {
    "_id": 24548,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Y luego, cuando miraron, no vieron más a nadie consigo, sino a Jesús solo. "
  },
  {
    "_id": 24549,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del Hombre hubiese resucitado de los muertos. "
  },
  {
    "_id": 24550,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Y guardaron la palabra entre sí, discutiendo qué sería aquello de resucitar de los muertos. "
  },
  {
    "_id": 24551,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y le preguntaron, diciendo: ¿Por qué dicen los escribas que es necesario que Elías venga primero?"
  },
  {
    "_id": 24552,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " Respondiendo él, les dijo: Elías a la verdad vendrá primero, y restaurará todas las cosas; ¿y cómo está escrito del Hijo del Hombre, que padezca mucho y sea tenido en nada? "
  },
  {
    "_id": 24553,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Pero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él."
  },
  {
    "_id": 24554,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " Cuando llegó a donde estaban los discípulos, vio una gran multitud alrededor de ellos, y escribas que disputaban con ellos. "
  },
  {
    "_id": 24555,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Y en seguida toda la gente, viéndole, se asombró, y corriendo a él, le saludaron. "
  },
  {
    "_id": 24556,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " El les preguntó: ¿Qué disputáis con ellos?"
  },
  {
    "_id": 24557,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " Y respondiendo uno de la multitud, dijo: Maestro, traje a ti mi hijo, que tiene un espíritu mudo, "
  },
  {
    "_id": 24558,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 18,
    "bib_escritura": " el cual, dondequiera que le toma, le sacude; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que lo echasen fuera, y no pudieron. "
  },
  {
    "_id": 24559,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 19,
    "bib_escritura": " Y respondiendo él, les dijo: ¡Oh generación incrédula! ¿Hasta cuándo he de estar con vosotros? ¿Hasta cuándo os he de soportar? Traédmelo."
  },
  {
    "_id": 24560,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 20,
    "bib_escritura": " Y se lo trajeron; y cuando el espíritu vio a Jesús, sacudió con violencia al muchacho, quien cayendo en tierra se revolcaba, echando espumarajos. "
  },
  {
    "_id": 24561,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 21,
    "bib_escritura": " Jesús preguntó al padre: ¿Cuánto tiempo hace que le sucede esto? Y él dijo: Desde niño. "
  },
  {
    "_id": 24562,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 22,
    "bib_escritura": " Y muchas veces le echa en el fuego y en el agua, para matarle; pero si puedes hacer algo, ten misericordia de nosotros, y ayúdanos. "
  },
  {
    "_id": 24563,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 23,
    "bib_escritura": " Jesús le dijo: Si puedes creer, al que cree todo le es posible. "
  },
  {
    "_id": 24564,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 24,
    "bib_escritura": " E inmediatamente el padre del muchacho clamó y dijo: Creo; ayuda mi incredulidad. "
  },
  {
    "_id": 24565,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 25,
    "bib_escritura": " Y cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él. "
  },
  {
    "_id": 24566,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces el espíritu, clamando y sacudiéndole con violencia, salió; y él quedó como muerto, de modo que muchos decían: Está muerto. "
  },
  {
    "_id": 24567,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 27,
    "bib_escritura": " Pero Jesús, tomándole de la mano, le enderezó; y se levantó. "
  },
  {
    "_id": 24568,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 28,
    "bib_escritura": " Cuando él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera? "
  },
  {
    "_id": 24569,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 29,
    "bib_escritura": " Y les dijo: Este género con nada puede salir, sino con oración y ayuno."
  },
  {
    "_id": 24570,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 30,
    "bib_escritura": " Habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese. "
  },
  {
    "_id": 24571,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 31,
    "bib_escritura": " Porque enseñaba a sus discípulos, y les decía: El Hijo del Hombre será entregado en manos de hombres, y le matarán; pero después de muerto, resucitará al tercer día. "
  },
  {
    "_id": 24572,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 32,
    "bib_escritura": " Pero ellos no entendían esta palabra, y tenían miedo de preguntarle."
  },
  {
    "_id": 24573,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 33,
    "bib_escritura": " Y llegó a Capernaum; y cuando estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?"
  },
  {
    "_id": 24574,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 34,
    "bib_escritura": " Mas ellos callaron; porque en el camino habían disputado entre sí, quién había de ser el mayor."
  },
  {
    "_id": 24575,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces él se sentó y llamó a los doce, y les dijo: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos."
  },
  {
    "_id": 24576,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 36,
    "bib_escritura": " Y tomó a un niño, y lo puso en medio de ellos; y tomándole en sus brazos, les dijo: "
  },
  {
    "_id": 24577,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 37,
    "bib_escritura": " El que reciba en mi nombre a un niño como este, me recibe a mí; y el que a mí me recibe, no me recibe a mí sino al que me envió."
  },
  {
    "_id": 24578,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 38,
    "bib_escritura": " Juan le respondió diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera demonios, pero él no nos sigue; y se lo prohibimos, porque no nos seguía. "
  },
  {
    "_id": 24579,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 39,
    "bib_escritura": " Pero Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre, que luego pueda decir mal de mí. "
  },
  {
    "_id": 24580,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 40,
    "bib_escritura": " Porque el que no es contra nosotros, por nosotros es."
  },
  {
    "_id": 24581,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 41,
    "bib_escritura": " Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perderá su recompensa."
  },
  {
    "_id": 24582,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 42,
    "bib_escritura": " Cualquiera que haga tropezar a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y se le arrojase en el mar. "
  },
  {
    "_id": 24583,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 43,
    "bib_escritura": " Si tu mano te fuere ocasión de caer, córtala; mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado,"
  },
  {
    "_id": 24584,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 44,
    "bib_escritura": " donde el gusano de ellos no muere, y el fuego nunca se apaga. "
  },
  {
    "_id": 24585,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 45,
    "bib_escritura": " Y si tu pie te fuere ocasión de caer, córtalo; mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en el infierno, al fuego que no puede ser apagado, "
  },
  {
    "_id": 24586,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 46,
    "bib_escritura": " donde el gusano de ellos no muere, y el fuego nunca se apaga. "
  },
  {
    "_id": 24587,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 47,
    "bib_escritura": " Y si tu ojo te fuere ocasión de caer, sácalo; mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser echado al infierno,"
  },
  {
    "_id": 24588,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 48,
    "bib_escritura": " donde el gusano de ellos no muere, y el fuego nunca se apaga."
  },
  {
    "_id": 24589,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 49,
    "bib_escritura": " Porque todos serán salados con fuego, y todo sacrificio será salado con sal. "
  },
  {
    "_id": 24590,
    "bib_libro": 41,
    "bib_capitulo": 9,
    "bib_versiculo": 50,
    "bib_escritura": " Buena es la sal; mas si la sal se hace insípida, ¿con qué la sazonaréis? Tened sal en vosotros mismos; y tened paz los unos con los otros. "
  },
  {
    "_id": 24591,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Levantándose de allí, vino a la región de Judea y al otro lado del Jordán; y volvió el pueblo a juntarse a él, y de nuevo les enseñaba como solía. "
  },
  {
    "_id": 24592,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Y se acercaron los fariseos y le preguntaron, para tentarle, si era lícito al marido repudiar a su mujer. "
  },
  {
    "_id": 24593,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " El, respondiendo, les dijo: ¿Qué os mandó Moisés?"
  },
  {
    "_id": 24594,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " Ellos dijeron: Moisés permitió dar carta de divorcio, y repudiarla."
  },
  {
    "_id": 24595,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento; "
  },
  {
    "_id": 24596,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " pero al principio de la creación, varón y hembra los hizo Dios."
  },
  {
    "_id": 24597,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer, "
  },
  {
    "_id": 24598,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " y los dos serán una sola carne; así que no son ya más dos, sino uno. "
  },
  {
    "_id": 24599,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Por tanto, lo que Dios juntó, no lo separe el hombre."
  },
  {
    "_id": 24600,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " En casa volvieron los discípulos a preguntarle de lo mismo, "
  },
  {
    "_id": 24601,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " y les dijo: Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella; "
  },
  {
    "_id": 24602,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " y si la mujer repudia a su marido y se casa con otro, comete adulterio."
  },
  {
    "_id": 24603,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban. "
  },
  {
    "_id": 24604,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Viéndolo Jesús, se indignó, y les dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios. "
  },
  {
    "_id": 24605,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " De cierto os digo, que el que no reciba el reino de Dios como un niño, no entrará en él."
  },
  {
    "_id": 24606,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía."
  },
  {
    "_id": 24607,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para heredar la vida eterna?"
  },
  {
    "_id": 24608,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " Jesús le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno, sino sólo uno, Dios. "
  },
  {
    "_id": 24609,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 19,
    "bib_escritura": " Los mandamientos sabes: No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre."
  },
  {
    "_id": 24610,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 20,
    "bib_escritura": " El entonces, respondiendo, le dijo: Maestro, todo esto lo he guardado desde mi juventud. "
  },
  {
    "_id": 24611,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces Jesús, mirándole, le amó, y le dijo: Una cosa te falta: anda, vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz."
  },
  {
    "_id": 24612,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 22,
    "bib_escritura": " Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones. "
  },
  {
    "_id": 24613,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 23,
    "bib_escritura": " Entonces Jesús, mirando alrededor, dijo a sus discípulos: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas! "
  },
  {
    "_id": 24614,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 24,
    "bib_escritura": " Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles: Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas! "
  },
  {
    "_id": 24615,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 25,
    "bib_escritura": " Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. "
  },
  {
    "_id": 24616,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 26,
    "bib_escritura": " Ellos se asombraban aun más, diciendo entre sí: ¿Quién, pues, podrá ser salvo? "
  },
  {
    "_id": 24617,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces Jesús, mirándolos, dijo: Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios. "
  },
  {
    "_id": 24618,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces Pedro comenzó a decirle: He aquí, nosotros lo hemos dejado todo, y te hemos seguido. "
  },
  {
    "_id": 24619,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 29,
    "bib_escritura": " Respondió Jesús y dijo: De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio, "
  },
  {
    "_id": 24620,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 30,
    "bib_escritura": " que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna. "
  },
  {
    "_id": 24621,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 31,
    "bib_escritura": " Pero muchos primeros serán postreros, y los postreros, primeros."
  },
  {
    "_id": 24622,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 32,
    "bib_escritura": " Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y ellos se asombraron, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer: "
  },
  {
    "_id": 24623,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 33,
    "bib_escritura": " He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles; "
  },
  {
    "_id": 24624,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 34,
    "bib_escritura": " y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará."
  },
  {
    "_id": 24625,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos. "
  },
  {
    "_id": 24626,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 36,
    "bib_escritura": " El les dijo: ¿Qué queréis que os haga? "
  },
  {
    "_id": 24627,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 37,
    "bib_escritura": " Ellos le dijeron: Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda. "
  },
  {
    "_id": 24628,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 38,
    "bib_escritura": " Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?"
  },
  {
    "_id": 24629,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 39,
    "bib_escritura": " Ellos dijeron: Podemos. Jesús les dijo: A la verdad, del vaso que yo bebo, beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados; "
  },
  {
    "_id": 24630,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 40,
    "bib_escritura": " pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado. "
  },
  {
    "_id": 24631,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 41,
    "bib_escritura": " Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan. "
  },
  {
    "_id": 24632,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 42,
    "bib_escritura": " Mas Jesús, llamándolos, les dijo: Sabéis que los que son tenidos por gobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen sobre ellas potestad. "
  },
  {
    "_id": 24633,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 43,
    "bib_escritura": " Pero no será así entre vosotros, sino que el que quiera hacerse grande entre vosotros será vuestro servidor, "
  },
  {
    "_id": 24634,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 44,
    "bib_escritura": " y el que de vosotros quiera ser el primero, será siervo de todos. "
  },
  {
    "_id": 24635,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 45,
    "bib_escritura": " Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos. "
  },
  {
    "_id": 24636,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 46,
    "bib_escritura": " Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando. "
  },
  {
    "_id": 24637,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 47,
    "bib_escritura": " Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir: ¡Jesús, Hijo de David, ten misericordia de mí! "
  },
  {
    "_id": 24638,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 48,
    "bib_escritura": " Y muchos le reprendían para que callase, pero él clamaba mucho más: ¡Hijo de David, ten misericordia de mí! "
  },
  {
    "_id": 24639,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 49,
    "bib_escritura": " Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole: Ten confianza; levántate, te llama. "
  },
  {
    "_id": 24640,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 50,
    "bib_escritura": " El entonces, arrojando su capa, se levantó y vino a Jesús."
  },
  {
    "_id": 24641,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 51,
    "bib_escritura": " Respondiendo Jesús, le dijo: ¿Qué quieres que te haga? Y el ciego le dijo: Maestro, que recobre la vista. "
  },
  {
    "_id": 24642,
    "bib_libro": 41,
    "bib_capitulo": 10,
    "bib_versiculo": 52,
    "bib_escritura": " Y Jesús le dijo: Vete, tu fe te ha salvado. Y en seguida recobró la vista, y seguía a Jesús en el camino. "
  },
  {
    "_id": 24643,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte de los Olivos, Jesús envió dos de sus discípulos, "
  },
  {
    "_id": 24644,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " y les dijo: Id a la aldea que está enfrente de vosotros, y luego que entréis en ella, hallaréis un pollino atado, en el cual ningún hombre ha montado; desatadlo y traedlo. "
  },
  {
    "_id": 24645,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Y si alguien os dijere: ¿Por qué hacéis eso? decid que el Señor lo necesita, y que luego lo devolverá."
  },
  {
    "_id": 24646,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron. "
  },
  {
    "_id": 24647,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Y unos de los que estaban allí les dijeron: ¿Qué hacéis desatando el pollino? "
  },
  {
    "_id": 24648,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Ellos entonces les dijeron como Jesús había mandado; y los dejaron. "
  },
  {
    "_id": 24649,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él. "
  },
  {
    "_id": 24650,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles, y las tendían por el camino. "
  },
  {
    "_id": 24651,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Y los que iban delante y los que venían detrás daban voces, diciendo: ¡Hosanna! ¡Bendito el que viene en el nombre del Señor!"
  },
  {
    "_id": 24652,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " ¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas! "
  },
  {
    "_id": 24653,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochecía, se fue a Betania con los doce."
  },
  {
    "_id": 24654,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Al día siguiente, cuando salieron de Betania, tuvo hambre. "
  },
  {
    "_id": 24655,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " Y viendo de lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en ella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo de higos. "
  },
  {
    "_id": 24656,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces Jesús dijo a la higuera: Nunca jamás coma nadie fruto de ti. Y lo oyeron sus discípulos."
  },
  {
    "_id": 24657,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; "
  },
  {
    "_id": 24658,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " y no consentía que nadie atravesase el templo llevando utensilio alguno. "
  },
  {
    "_id": 24659,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " Y les enseñaba, diciendo: ¿No está escrito: Mi casa será llamada casa de oración para todas las naciones? Mas vosotros la habéis hecho cueva de ladrones."
  },
  {
    "_id": 24660,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina. "
  },
  {
    "_id": 24661,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Pero al llegar la noche, Jesús salió de la ciudad."
  },
  {
    "_id": 24662,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " Y pasando por la mañana, vieron que la higuera se había secado desde las raíces. "
  },
  {
    "_id": 24663,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces Pedro, acordándose, le dijo: Maestro, mira, la higuera que maldijiste se ha secado. "
  },
  {
    "_id": 24664,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 22,
    "bib_escritura": " Respondiendo Jesús, les dijo: Tened fe en Dios. "
  },
  {
    "_id": 24665,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 23,
    "bib_escritura": " Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho."
  },
  {
    "_id": 24666,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 24,
    "bib_escritura": " Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá. "
  },
  {
    "_id": 24667,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 25,
    "bib_escritura": " Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas. "
  },
  {
    "_id": 24668,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 26,
    "bib_escritura": " Porque si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas."
  },
  {
    "_id": 24669,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 27,
    "bib_escritura": " Volvieron entonces a Jerusalén; y andando él por el templo, vinieron a él los principales sacerdotes, los escribas y los ancianos, "
  },
  {
    "_id": 24670,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 28,
    "bib_escritura": " y le dijeron: ¿Con qué autoridad haces estas cosas, y quién te dio autoridad para hacer estas cosas? "
  },
  {
    "_id": 24671,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 29,
    "bib_escritura": " Jesús, respondiendo, les dijo: Os haré yo también una pregunta; respondedme, y os diré con qué autoridad hago estas cosas. "
  },
  {
    "_id": 24672,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 30,
    "bib_escritura": " El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme. "
  },
  {
    "_id": 24673,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces ellos discutían entre sí, diciendo: Si decimos, del cielo, dirá: ¿Por qué, pues, no le creísteis? "
  },
  {
    "_id": 24674,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 32,
    "bib_escritura": " ¿Y si decimos, de los hombres...? Pero temían al pueblo, pues todos tenían a Juan como un verdadero profeta. "
  },
  {
    "_id": 24675,
    "bib_libro": 41,
    "bib_capitulo": 11,
    "bib_versiculo": 33,
    "bib_escritura": " Así que, respondiendo, dijeron a Jesús: No sabemos. Entonces respondiendo Jesús, les dijo: Tampoco yo os digo con qué autoridad hago estas cosas. "
  },
  {
    "_id": 24676,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces comenzó Jesús a decirles por parábolas: Un hombre plantó una viña, la cercó de vallado, cavó un lagar, edificó una torre, y la arrendó a unos labradores, y se fue lejos. "
  },
  {
    "_id": 24677,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Y a su tiempo envió un siervo a los labradores, para que recibiese de éstos del fruto de la viña. "
  },
  {
    "_id": 24678,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " Mas ellos, tomándole, le golpearon, y le enviaron con las manos vacías. "
  },
  {
    "_id": 24679,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " Volvió a enviarles otro siervo; pero apedreándole, le hirieron en la cabeza, y también le enviaron afrentado. "
  },
  {
    "_id": 24680,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Volvió a enviar otro, y a éste mataron; y a otros muchos, golpeando a unos y matando a otros. "
  },
  {
    "_id": 24681,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Por último, teniendo aún un hijo suyo, amado, lo envió también a ellos, diciendo: Tendrán respeto a mi hijo. "
  },
  {
    "_id": 24682,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra. "
  },
  {
    "_id": 24683,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " Y tomándole, le mataron, y le echaron fuera de la viña. "
  },
  {
    "_id": 24684,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " ¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá a los labradores, y dará su viña a otros. "
  },
  {
    "_id": 24685,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " ¿Ni aun esta escritura habéis leído: La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo; "
  },
  {
    "_id": 24686,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos?"
  },
  {
    "_id": 24687,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Y procuraban prenderle, porque entendían que decía contra ellos aquella parábola; pero temían a la multitud, y dejándole, se fueron."
  },
  {
    "_id": 24688,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Y le enviaron algunos de los fariseos y de los herodianos, para que le sorprendiesen en alguna palabra. "
  },
  {
    "_id": 24689,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " Viniendo ellos, le dijeron: Maestro, sabemos que eres hombre veraz, y que no te cuidas de nadie; porque no miras la apariencia de los hombres, sino que con verdad enseñas el camino de Dios. ¿Es lícito dar tributo a César, o no? ¿Daremos, o no daremos? "
  },
  {
    "_id": 24690,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Mas él, percibiendo la hipocresía de ellos, les dijo: ¿Por qué me tentáis? Traedme la moneda para que la vea. "
  },
  {
    "_id": 24691,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Ellos se la trajeron; y les dijo: ¿De quién es esta imagen y la inscripción? Ellos le dijeron: De César. "
  },
  {
    "_id": 24692,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " Respondiendo Jesús, les dijo: Dad a César lo que es de César, y a Dios lo que es de Dios. Y se maravillaron de él."
  },
  {
    "_id": 24693,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces vinieron a él los saduceos, que dicen que no hay resurrección, y le preguntaron, diciendo: "
  },
  {
    "_id": 24694,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 19,
    "bib_escritura": " Maestro, Moisés nos escribió que si el hermano de alguno muriere y dejare esposa, pero no dejare hijos, que su hermano se case con ella, y levante descendencia a su hermano. "
  },
  {
    "_id": 24695,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 20,
    "bib_escritura": " Hubo siete hermanos; el primero tomó esposa, y murió sin dejar descendencia. "
  },
  {
    "_id": 24696,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 21,
    "bib_escritura": " Y el segundo se casó con ella, y murió, y tampoco dejó descendencia; y el tercero, de la misma manera. "
  },
  {
    "_id": 24697,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 22,
    "bib_escritura": " Y así los siete, y no dejaron descendencia; y después de todos murió también la mujer. "
  },
  {
    "_id": 24698,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 23,
    "bib_escritura": " En la resurrección, pues, cuando resuciten, ¿de cuál de ellos será ella mujer, ya que los siete la tuvieron por mujer? "
  },
  {
    "_id": 24699,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 24,
    "bib_escritura": " Entonces respondiendo Jesús, les dijo: ¿No erráis por esto, porque ignoráis las Escrituras, y el poder de Dios? "
  },
  {
    "_id": 24700,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 25,
    "bib_escritura": " Porque cuando resuciten de los muertos, ni se casarán ni se darán en casamiento, sino serán como los ángeles que están en los cielos. "
  },
  {
    "_id": 24701,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 26,
    "bib_escritura": " Pero respecto a que los muertos resucitan, ¿no habéis leído en el libro de Moisés cómo le habló Dios en la zarza, diciendo: Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob?"
  },
  {
    "_id": 24702,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 27,
    "bib_escritura": " Dios no es Dios de muertos, sino Dios de vivos; así que vosotros mucho erráis."
  },
  {
    "_id": 24703,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 28,
    "bib_escritura": " Acercándose uno de los escribas, que los había oído disputar, y sabía que les había respondido bien, le preguntó: ¿Cuál es el primer mandamiento de todos? "
  },
  {
    "_id": 24704,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 29,
    "bib_escritura": " Jesús le respondió: El primer mandamiento de todos es: Oye, Israel; el Señor nuestro Dios, el Señor uno es."
  },
  {
    "_id": 24705,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 30,
    "bib_escritura": " Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente y con todas tus fuerzas. Este es el principal mandamiento. "
  },
  {
    "_id": 24706,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 31,
    "bib_escritura": " Y el segundo es semejante: Amarás a tu prójimo como a ti mismo. No hay otro mandamiento mayor que éstos. "
  },
  {
    "_id": 24707,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 32,
    "bib_escritura": " Entonces el escriba le dijo: Bien, Maestro, verdad has dicho, que uno es Dios, y no hay otro fuera de él;"
  },
  {
    "_id": 24708,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 33,
    "bib_escritura": " y el amarle con todo el corazón, con todo el entendimiento, con toda el alma, y con todas las fuerzas, y amar al prójimo como a uno mismo, es más que todos los holocaustos y sacrificios."
  },
  {
    "_id": 24709,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 34,
    "bib_escritura": " Jesús entonces, viendo que había respondido sabiamente, le dijo: No estás lejos del reino de Dios. Y ya ninguno osaba preguntarle."
  },
  {
    "_id": 24710,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 35,
    "bib_escritura": " Enseñando Jesús en el templo, decía: ¿Cómo dicen los escribas que el Cristo es hijo de David? "
  },
  {
    "_id": 24711,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 36,
    "bib_escritura": " Porque el mismo David dijo por el Espíritu Santo: Dijo el Señor a mi Señor: Siéntate a mi diestra, Hasta que ponga tus enemigos por estrado de tus pies."
  },
  {
    "_id": 24712,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 37,
    "bib_escritura": " David mismo le llama Señor; ¿cómo, pues, es su hijo? Y gran multitud del pueblo le oía de buena gana."
  },
  {
    "_id": 24713,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 38,
    "bib_escritura": " Y les decía en su doctrina: Guardaos de los escribas, que gustan de andar con largas ropas, y aman las salutaciones en las plazas, "
  },
  {
    "_id": 24714,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 39,
    "bib_escritura": " y las primeras sillas en las sinagogas, y los primeros asientos en las cenas; "
  },
  {
    "_id": 24715,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 40,
    "bib_escritura": " que devoran las casas de las viudas, y por pretexto hacen largas oraciones. Estos recibirán mayor condenación."
  },
  {
    "_id": 24716,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 41,
    "bib_escritura": " Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho. "
  },
  {
    "_id": 24717,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 42,
    "bib_escritura": " Y vino una viuda pobre, y echó dos blancas, o sea un cuadrante. "
  },
  {
    "_id": 24718,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 43,
    "bib_escritura": " Entonces llamando a sus discípulos, les dijo: De cierto os digo que esta viuda pobre echó más que todos los que han echado en el arca; "
  },
  {
    "_id": 24719,
    "bib_libro": 41,
    "bib_capitulo": 12,
    "bib_versiculo": 44,
    "bib_escritura": " porque todos han echado de lo que les sobra; pero ésta, de su pobreza echó todo lo que tenía, todo su sustento."
  },
  {
    "_id": 24720,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Saliendo Jesús del templo, le dijo uno de sus discípulos: Maestro, mira qué piedras, y qué edificios. "
  },
  {
    "_id": 24721,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Jesús, respondiendo, le dijo: ¿Ves estos grandes edificios? No quedará piedra sobre piedra, que no sea derribada."
  },
  {
    "_id": 24722,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Y se sentó en el monte de los Olivos, frente al templo. Y Pedro, Jacobo, Juan y Andrés le preguntaron aparte: "
  },
  {
    "_id": 24723,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Dinos, ¿cuándo serán estas cosas? ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse? "
  },
  {
    "_id": 24724,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Jesús, respondiéndoles, comenzó a decir: Mirad que nadie os engañe; "
  },
  {
    "_id": 24725,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañarán a muchos. "
  },
  {
    "_id": 24726,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Mas cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que suceda así; pero aún no es el fin. "
  },
  {
    "_id": 24727,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos. "
  },
  {
    "_id": 24728,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Pero mirad por vosotros mismos; porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos. "
  },
  {
    "_id": 24729,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " Y es necesario que el evangelio sea predicado antes a todas las naciones."
  },
  {
    "_id": 24730,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Pero cuando os trajeren para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo."
  },
  {
    "_id": 24731,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Y el hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán. "
  },
  {
    "_id": 24732,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo."
  },
  {
    "_id": 24733,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes. "
  },
  {
    "_id": 24734,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " El que esté en la azotea, no descienda a la casa, ni entre para tomar algo de su casa; "
  },
  {
    "_id": 24735,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " y el que esté en el campo, no vuelva atrás a tomar su capa."
  },
  {
    "_id": 24736,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! "
  },
  {
    "_id": 24737,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " Orad, pues, que vuestra huida no sea en invierno; "
  },
  {
    "_id": 24738,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 19,
    "bib_escritura": " porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios creó, hasta este tiempo, ni la habrá. "
  },
  {
    "_id": 24739,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 20,
    "bib_escritura": " Y si el Señor no hubiese acortado aquellos días, nadie sería salvo; mas por causa de los escogidos que él escogió, acortó aquellos días. "
  },
  {
    "_id": 24740,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces si alguno os dijere: Mirad, aquí está el Cristo; o, mirad, allí está, no le creáis. "
  },
  {
    "_id": 24741,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 22,
    "bib_escritura": " Porque se levantarán falsos Cristos y falsos profetas, y harán señales y prodigios, para engañar, si fuese posible, aun a los escogidos. "
  },
  {
    "_id": 24742,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 23,
    "bib_escritura": " Mas vosotros mirad; os lo he dicho todo antes."
  },
  {
    "_id": 24743,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 24,
    "bib_escritura": " Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su resplandor, "
  },
  {
    "_id": 24744,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 25,
    "bib_escritura": " y las estrellas caerán del cielo, y las potencias que están en los cielos serán conmovidas."
  },
  {
    "_id": 24745,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces verán al Hijo del Hombre, que vendrá en las nubes con gran poder y gloria. "
  },
  {
    "_id": 24746,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 27,
    "bib_escritura": " Y entonces enviará sus ángeles, y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo. "
  },
  {
    "_id": 24747,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 28,
    "bib_escritura": " De la higuera aprended la parábola: Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca. "
  },
  {
    "_id": 24748,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 29,
    "bib_escritura": " Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas. "
  },
  {
    "_id": 24749,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 30,
    "bib_escritura": " De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. "
  },
  {
    "_id": 24750,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 31,
    "bib_escritura": " El cielo y la tierra pasarán, pero mis palabras no pasarán. "
  },
  {
    "_id": 24751,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 32,
    "bib_escritura": " Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre."
  },
  {
    "_id": 24752,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 33,
    "bib_escritura": " Mirad, velad y orad; porque no sabéis cuándo será el tiempo. "
  },
  {
    "_id": 24753,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 34,
    "bib_escritura": " Es como el hombre que yéndose lejos, dejó su casa, y dio autoridad a sus siervos, y a cada uno su obra, y al portero mandó que velase."
  },
  {
    "_id": 24754,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 35,
    "bib_escritura": " Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, o a la medianoche, o al canto del gallo, o a la mañana; "
  },
  {
    "_id": 24755,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 36,
    "bib_escritura": " para que cuando venga de repente, no os halle durmiendo. "
  },
  {
    "_id": 24756,
    "bib_libro": 41,
    "bib_capitulo": 13,
    "bib_versiculo": 37,
    "bib_escritura": " Y lo que a vosotros digo, a todos lo digo: Velad. "
  },
  {
    "_id": 24757,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " Dos días después era la pascua, y la fiesta de los panes sin levadura; y buscaban los principales sacerdotes y los escribas cómo prenderle por engaño y matarle. "
  },
  {
    "_id": 24758,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Y decían: No durante la fiesta para que no se haga alboroto del pueblo."
  },
  {
    "_id": 24759,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " Pero estando él en Betania, en casa de Simón el leproso, y sentado a la mesa, vino una mujer con un vaso de alabastro de perfume de nardo puro de mucho precio; y quebrando el vaso de alabastro, se lo derramó sobre su cabeza."
  },
  {
    "_id": 24760,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Y hubo algunos que se enojaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de perfume? "
  },
  {
    "_id": 24761,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " Porque podía haberse vendido por más de trescientos denarios, y haberse dado a los pobres. Y murmuraban contra ella. "
  },
  {
    "_id": 24762,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Pero Jesús dijo: Dejadla, ¿por qué la molestáis? Buena obra me ha hecho. "
  },
  {
    "_id": 24763,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " Siempre tendréis a los pobres con vosotros, y cuando queráis les podréis hacer bien; pero a mí no siempre me tendréis. "
  },
  {
    "_id": 24764,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Esta ha hecho lo que podía; porque se ha anticipado a ungir mi cuerpo para la sepultura. "
  },
  {
    "_id": 24765,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella."
  },
  {
    "_id": 24766,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo. "
  },
  {
    "_id": 24767,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Ellos, al oírlo, se alegraron, y prometieron darle dinero. Y Judas buscaba oportunidad para entregarle. "
  },
  {
    "_id": 24768,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " El primer día de la fiesta de los panes sin levadura, cuando sacrificaban el cordero de la pascua, sus discípulos le dijeron: ¿Dónde quieres que vayamos a preparar para que comas la pascua? "
  },
  {
    "_id": 24769,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Y envió dos de sus díscipulos, y les dijo:Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle, "
  },
  {
    "_id": 24770,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " y donde entrare, decid al señor de la casa: El Maestro dice: ¿Dónde está el aposento donde he de comer la pascua con mis discípulos?"
  },
  {
    "_id": 24771,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Y él os mostrará un gran aposento alto ya dispuesto; preparad para nosotros allí. "
  },
  {
    "_id": 24772,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Fueron sus discípulos y entraron en la ciudad, y hallaron como les había dicho; y prepararon la pascua. "
  },
  {
    "_id": 24773,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Y cuando llegó la noche, vino él con los doce. "
  },
  {
    "_id": 24774,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Y cuando se sentaron a la mesa, mientras comían, dijo Jesús: De cierto os digo que uno de vosotros, que come conmigo, me va a entregar. "
  },
  {
    "_id": 24775,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces ellos comenzaron a entristecerse, y a decirle uno por uno: ¿Seré yo? Y el otro: ¿Seré yo? "
  },
  {
    "_id": 24776,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " El, respondiendo, les dijo: Es uno de los doce, el que moja conmigo en el plato. "
  },
  {
    "_id": 24777,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 21,
    "bib_escritura": " A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido. "
  },
  {
    "_id": 24778,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 22,
    "bib_escritura": " Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo: Tomad, esto es mi cuerpo. "
  },
  {
    "_id": 24779,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 23,
    "bib_escritura": " Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos. "
  },
  {
    "_id": 24780,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 24,
    "bib_escritura": " Y les dijo: Esto es mi sangre del nuevo pacto, que por muchos es derramada. "
  },
  {
    "_id": 24781,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 25,
    "bib_escritura": " De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios."
  },
  {
    "_id": 24782,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando hubieron cantado el himno, salieron al monte de los Olivos. "
  },
  {
    "_id": 24783,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces Jesús les dijo: Todos os escandalizaréis de mí esta noche; porque escrito está: Heriré al pastor, y las ovejas serán dispersadas."
  },
  {
    "_id": 24784,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 28,
    "bib_escritura": " Pero después que haya resucitado, iré delante de vosotros a Galilea."
  },
  {
    "_id": 24785,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 29,
    "bib_escritura": " Entonces Pedro le dijo: Aunque todos se escandalicen, yo no. "
  },
  {
    "_id": 24786,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 30,
    "bib_escritura": " Y le dijo Jesús: De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces. "
  },
  {
    "_id": 24787,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 31,
    "bib_escritura": " Mas él con mayor insistencia decía: Si me fuere necesario morir contigo, no te negaré. También todos decían lo mismo."
  },
  {
    "_id": 24788,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 32,
    "bib_escritura": " Vinieron, pues, a un lugar que se llama Getsemaní, y dijo a sus discípulos: Sentaos aquí, entre tanto que yo oro. "
  },
  {
    "_id": 24789,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 33,
    "bib_escritura": " Y tomó consigo a Pedro, a Jacobo y a Juan, y comenzó a entristecerse y a angustiarse. "
  },
  {
    "_id": 24790,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 34,
    "bib_escritura": " Y les dijo: Mi alma está muy triste, hasta la muerte; quedaos aquí y velad."
  },
  {
    "_id": 24791,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 35,
    "bib_escritura": " Yéndose un poco adelante, se postró en tierra, y oró que si fuese posible, pasase de él aquella hora. "
  },
  {
    "_id": 24792,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 36,
    "bib_escritura": " Y decía: Abba, Padre, todas las cosas son posibles para ti; aparta de mí esta copa; mas no lo que yo quiero, sino lo que tú."
  },
  {
    "_id": 24793,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 37,
    "bib_escritura": " Vino luego y los halló durmiendo; y dijo a Pedro: Simón, ¿duermes? ¿No has podido velar una hora? "
  },
  {
    "_id": 24794,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 38,
    "bib_escritura": " Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil. "
  },
  {
    "_id": 24795,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 39,
    "bib_escritura": " Otra vez fue y oró, diciendo las mismas palabras. "
  },
  {
    "_id": 24796,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 40,
    "bib_escritura": " Al volver, otra vez los halló durmiendo, porque los ojos de ellos estaban cargados de sueño; y no sabían qué responderle. "
  },
  {
    "_id": 24797,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 41,
    "bib_escritura": " Vino la tercera vez, y les dijo: Dormid ya, y descansad. Basta, la hora ha venido; he aquí, el Hijo del Hombre es entregado en manos de los pecadores. "
  },
  {
    "_id": 24798,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 42,
    "bib_escritura": " Levantaos, vamos; he aquí, se acerca el que me entrega."
  },
  {
    "_id": 24799,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 43,
    "bib_escritura": " Luego, hablando él aún, vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los escribas y de los ancianos. "
  },
  {
    "_id": 24800,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 44,
    "bib_escritura": " Y el que le entregaba les había dado señal, diciendo: Al que yo besare, ése es; prendedle, y llevadle con seguridad. "
  },
  {
    "_id": 24801,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 45,
    "bib_escritura": " Y cuando vino, se acercó luego a él, y le dijo: Maestro, Maestro. Y le besó. "
  },
  {
    "_id": 24802,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 46,
    "bib_escritura": " Entonces ellos le echaron mano, y le prendieron. "
  },
  {
    "_id": 24803,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 47,
    "bib_escritura": " Pero uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, cortándole la oreja. "
  },
  {
    "_id": 24804,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 48,
    "bib_escritura": " Y respondiendo Jesús, les dijo: ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme? "
  },
  {
    "_id": 24805,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 49,
    "bib_escritura": " Cada día estaba con vosotros enseñando en el templo, y no me prendisteis; pero es así, para que se cumplan las Escrituras. "
  },
  {
    "_id": 24806,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 50,
    "bib_escritura": " Entonces todos los discípulos, dejándole, huyeron."
  },
  {
    "_id": 24807,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 51,
    "bib_escritura": " Pero cierto joven le seguía, cubierto el cuerpo con una sábana; y le prendieron; "
  },
  {
    "_id": 24808,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 52,
    "bib_escritura": " mas él, dejando la sábana, huyó desnudo."
  },
  {
    "_id": 24809,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 53,
    "bib_escritura": " Trajeron, pues, a Jesús al sumo sacerdote; y se reunieron todos los principales sacerdotes y los ancianos y los escribas. "
  },
  {
    "_id": 24810,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 54,
    "bib_escritura": " Y Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los alguaciles, calentándose al fuego. "
  },
  {
    "_id": 24811,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 55,
    "bib_escritura": " Y los principales sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle a la muerte; pero no lo hallaban. "
  },
  {
    "_id": 24812,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 56,
    "bib_escritura": " Porque muchos decían falso testimonio contra él, mas sus testimonios no concordaban. "
  },
  {
    "_id": 24813,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 57,
    "bib_escritura": " Entonces levantándose unos, dieron falso testimonio contra él, diciendo: "
  },
  {
    "_id": 24814,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 58,
    "bib_escritura": " Nosotros le hemos oído decir: Yo derribaré este templo hecho a mano, y en tres días edificaré otro hecho sin mano."
  },
  {
    "_id": 24815,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 59,
    "bib_escritura": " Pero ni aun así concordaban en el testimonio. "
  },
  {
    "_id": 24816,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 60,
    "bib_escritura": " Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo: ¿No respondes nada? ¿Qué testifican éstos contra ti? "
  },
  {
    "_id": 24817,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 61,
    "bib_escritura": " Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dijo: ¿Eres tú el Cristo, el Hijo del Bendito? "
  },
  {
    "_id": 24818,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 62,
    "bib_escritura": " Y Jesús le dijo: Yo soy; y veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo."
  },
  {
    "_id": 24819,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 63,
    "bib_escritura": " Entonces el sumo sacerdote, rasgando su vestidura, dijo: ¿Qué más necesidad tenemos de testigos? "
  },
  {
    "_id": 24820,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 64,
    "bib_escritura": " Habéis oído la blasfemia; ¿qué os parece? Y todos ellos le condenaron, declarándole ser digno de muerte."
  },
  {
    "_id": 24821,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 65,
    "bib_escritura": " Y algunos comenzaron a escupirle, y a cubrirle el rostro y a darle de puñetazos, y a decirle: Profetiza. Y los alguaciles le daban de bofetadas."
  },
  {
    "_id": 24822,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 66,
    "bib_escritura": " Estando Pedro abajo, en el patio, vino una de las criadas del sumo sacerdote; "
  },
  {
    "_id": 24823,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 67,
    "bib_escritura": " y cuando vio a Pedro que se calentaba, mirándole, dijo: Tú también estabas con Jesús el nazareno. "
  },
  {
    "_id": 24824,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 68,
    "bib_escritura": " Mas él negó, diciendo: No le conozco, ni sé lo que dices. Y salió a la entrada; y cantó el gallo. "
  },
  {
    "_id": 24825,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 69,
    "bib_escritura": " Y la criada, viéndole otra vez, comenzó a decir a los que estaban allí: Este es de ellos. "
  },
  {
    "_id": 24826,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 70,
    "bib_escritura": " Pero él negó otra vez. Y poco después, los que estaban allí dijeron otra vez a Pedro: Verdaderamente tú eres de ellos; porque eres galileo, y tu manera de hablar es semejante a la de ellos. "
  },
  {
    "_id": 24827,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 71,
    "bib_escritura": " Entonces él comenzó a maldecir, y a jurar: No conozco a este hombre de quien habláis. "
  },
  {
    "_id": 24828,
    "bib_libro": 41,
    "bib_capitulo": 14,
    "bib_versiculo": 72,
    "bib_escritura": " Y el gallo cantó la segunda vez. Entonces Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.  "
  },
  {
    "_id": 24829,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Muy de mañana, habiendo tenido consejo los principales sacerdotes con los ancianos, con los escribas y con todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato. "
  },
  {
    "_id": 24830,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " Pilato le preguntó: ¿Eres tú el Rey de los judíos? Respondiendo él, le dijo: Tú lo dices. "
  },
  {
    "_id": 24831,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " Y los principales sacerdotes le acusaban mucho. "
  },
  {
    "_id": 24832,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " Otra vez le preguntó Pilato, diciendo: ¿Nada respondes? Mira de cuántas cosas te acusan. "
  },
  {
    "_id": 24833,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba."
  },
  {
    "_id": 24834,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " Ahora bien, en el día de la fiesta les soltaba un preso, cualquiera que pidiesen. "
  },
  {
    "_id": 24835,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " Y había uno que se llamaba Barrabás, preso con sus compañeros de motín que habían cometido homicidio en una revuelta. "
  },
  {
    "_id": 24836,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " Y viniendo la multitud, comenzó a pedir que hiciese como siempre les había hecho. "
  },
  {
    "_id": 24837,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 9,
    "bib_escritura": " Y Pilato les respondió diciendo: ¿Queréis que os suelte al Rey de los judíos? "
  },
  {
    "_id": 24838,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 10,
    "bib_escritura": " Porque conocía que por envidia le habían entregado los principales sacerdotes. "
  },
  {
    "_id": 24839,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 11,
    "bib_escritura": " Mas los principales sacerdotes incitaron a la multitud para que les soltase más bien a Barrabás. "
  },
  {
    "_id": 24840,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 12,
    "bib_escritura": " Respondiendo Pilato, les dijo otra vez: ¿Qué, pues, queréis que haga del que llamáis Rey de los judíos? "
  },
  {
    "_id": 24841,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 13,
    "bib_escritura": " Y ellos volvieron a dar voces: ¡Crucifícale! "
  },
  {
    "_id": 24842,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 14,
    "bib_escritura": " Pilato les decía: ¿Pues qué mal ha hecho? Pero ellos gritaban aun más: ¡Crucifícale! "
  },
  {
    "_id": 24843,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 15,
    "bib_escritura": " Y Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado. "
  },
  {
    "_id": 24844,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces los soldados le llevaron dentro del atrio, esto es, al pretorio, y convocaron a toda la compañía. "
  },
  {
    "_id": 24845,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 17,
    "bib_escritura": " Y le vistieron de púrpura, y poniéndole una corona tejida de espinas, "
  },
  {
    "_id": 24846,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 18,
    "bib_escritura": " comenzaron luego a saludarle: ¡Salve, Rey de los judíos! "
  },
  {
    "_id": 24847,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 19,
    "bib_escritura": " Y le golpeaban en la cabeza con una caña, y le escupían, y puestos de rodillas le hacían reverencias. "
  },
  {
    "_id": 24848,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 20,
    "bib_escritura": " Después de haberle escarnecido, le desnudaron la púrpura, y le pusieron sus propios vestidos, y le sacaron para crucificarle."
  },
  {
    "_id": 24849,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 21,
    "bib_escritura": " Y obligaron a uno que pasaba, Simón de Cirene, padre de Alejandro y de Rufo, que venía del campo, a que le llevase la cruz. "
  },
  {
    "_id": 24850,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 22,
    "bib_escritura": " Y le llevaron a un lugar llamado Gólgota, que traducido es: Lugar de la Calavera. "
  },
  {
    "_id": 24851,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 23,
    "bib_escritura": " Y le dieron a beber vino mezclado con mirra; mas él no lo tomó. "
  },
  {
    "_id": 24852,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 24,
    "bib_escritura": " Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando suertes sobre ellos para ver qué se llevaría cada uno. "
  },
  {
    "_id": 24853,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 25,
    "bib_escritura": " Era la hora tercera cuando le crucificaron. "
  },
  {
    "_id": 24854,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 26,
    "bib_escritura": " Y el título escrito de su causa era: EL REY DE LOS JUDÍOS. "
  },
  {
    "_id": 24855,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 27,
    "bib_escritura": " Crucificaron también con él a dos ladrones, uno a su derecha, y el otro a su izquierda. "
  },
  {
    "_id": 24856,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 28,
    "bib_escritura": " Y se cumplió la Escritura que dice: Y fue contado con los inicuos."
  },
  {
    "_id": 24857,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 29,
    "bib_escritura": " Y los que pasaban le injuriaban, meneando la cabeza y diciendo: ¡Bah! tú que derribas el templo de Dios, y en tres días lo reedificas,"
  },
  {
    "_id": 24858,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 30,
    "bib_escritura": " sálvate a ti mismo, y desciende de la cruz."
  },
  {
    "_id": 24859,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 31,
    "bib_escritura": " De esta manera también los principales sacerdotes, escarneciendo, se decían unos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar. "
  },
  {
    "_id": 24860,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 32,
    "bib_escritura": " El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le injuriaban. "
  },
  {
    "_id": 24861,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 33,
    "bib_escritura": " Cuando vino la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena. "
  },
  {
    "_id": 24862,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 34,
    "bib_escritura": " Y a la hora novena Jesús clamó a gran voz, diciendo: Eloi, Eloi, ¿lama sabactani? que traducido es: Dios mío, Dios mío, ¿por qué me has desamparado?"
  },
  {
    "_id": 24863,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 35,
    "bib_escritura": " Y algunos de los que estaban allí decían, al oírlo: Mirad, llama a Elías. "
  },
  {
    "_id": 24864,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 36,
    "bib_escritura": " Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dio a beber, diciendo: Dejad, veamos si viene Elías a bajarle. "
  },
  {
    "_id": 24865,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 37,
    "bib_escritura": " Mas Jesús, dando una gran voz, expiró. "
  },
  {
    "_id": 24866,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 38,
    "bib_escritura": " Entonces el velo del templo se rasgó en dos, de arriba abajo. "
  },
  {
    "_id": 24867,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 39,
    "bib_escritura": " Y el centurión que estaba frente a él, viendo que después de clamar había expirado así, dijo: Verdaderamente este hombre era Hijo de Dios. "
  },
  {
    "_id": 24868,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 40,
    "bib_escritura": " También había algunas mujeres mirando de lejos, entre las cuales estaban María Magdalena, María la madre de Jacobo el menor y de José, y Salomé, "
  },
  {
    "_id": 24869,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 41,
    "bib_escritura": " quienes, cuando él estaba en Galilea, le seguían y le servían; y otras muchas que habían subido con él a Jerusalén."
  },
  {
    "_id": 24870,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 42,
    "bib_escritura": " Cuando llegó la noche, porque era la preparación, es decir, la víspera del día de reposo, "
  },
  {
    "_id": 24871,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 43,
    "bib_escritura": " José de Arimatea, miembro noble del concilio, que también esperaba el reino de Dios, vino y entró osadamente a Pilato, y pidió el cuerpo de Jesús. "
  },
  {
    "_id": 24872,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 44,
    "bib_escritura": " Pilato se sorprendió de que ya hubiese muerto; y haciendo venir al centurión, le preguntó si ya estaba muerto. "
  },
  {
    "_id": 24873,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 45,
    "bib_escritura": " E informado por el centurión, dio el cuerpo a José, "
  },
  {
    "_id": 24874,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 46,
    "bib_escritura": " el cual compró una sábana, y quitándolo, lo envolvió en la sábana, y lo puso en un sepulcro que estaba cavado en una peña, e hizo rodar una piedra a la entrada del sepulcro. "
  },
  {
    "_id": 24875,
    "bib_libro": 41,
    "bib_capitulo": 15,
    "bib_versiculo": 47,
    "bib_escritura": " Y María Magdalena y María madre de José miraban dónde lo ponían. "
  },
  {
    "_id": 24876,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirle. "
  },
  {
    "_id": 24877,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " Y muy de mañana, el primer día de la semana, vinieron al sepulcro, ya salido el sol. "
  },
  {
    "_id": 24878,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " Pero decían entre sí: ¿Quién nos removerá la piedra de la entrada del sepulcro? "
  },
  {
    "_id": 24879,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " Pero cuando miraron, vieron removida la piedra, que era muy grande. "
  },
  {
    "_id": 24880,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron. "
  },
  {
    "_id": 24881,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " Mas él les dijo: No os asustéis; buscáis a Jesús nazareno, el que fue crucificado; ha resucitado, no está aquí; mirad el lugar en donde le pusieron. "
  },
  {
    "_id": 24882,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a Galilea; allí le veréis, como os dijo. "
  },
  {
    "_id": 24883,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " Y ellas se fueron huyendo del sepulcro, porque les había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo."
  },
  {
    "_id": 24884,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Habiendo, pues, resucitado Jesús por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de quien había echado siete demonios. "
  },
  {
    "_id": 24885,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " Yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando. "
  },
  {
    "_id": 24886,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " Ellos, cuando oyeron que vivía, y que había sido visto por ella, no lo creyeron."
  },
  {
    "_id": 24887,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " Pero después apareció en otra forma a dos de ellos que iban de camino, yendo al campo. "
  },
  {
    "_id": 24888,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Ellos fueron y lo hicieron saber a los otros; y ni aun a ellos creyeron."
  },
  {
    "_id": 24889,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y les reprochó su incredulidad y dureza de corazón, porque no habían creído a los que le habían visto resucitado. "
  },
  {
    "_id": 24890,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " Y les dijo: Id por todo el mundo y predicad el evangelio a toda criatura."
  },
  {
    "_id": 24891,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado. "
  },
  {
    "_id": 24892,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " Y estas señales seguirán a los que creen: En mi nombre echarán fuera demonios; hablarán nuevas lenguas; "
  },
  {
    "_id": 24893,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " tomarán en las manos serpientes, y si bebieren cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, y sanarán."
  },
  {
    "_id": 24894,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " Y el Señor, después que les habló, fue recibido arriba en el cielo, y se sentó a la diestra de Dios. "
  },
  {
    "_id": 24895,
    "bib_libro": 41,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " Y ellos, saliendo, predicaron en todas partes, ayudándoles el Señor y confirmando la palabra con las señales que la seguían. Amén. "
  }
]