[
  {
    "_id": 26926,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " En el primer tratado, oh Teófilo, hablé acerca de todas las cosas que Jesús comenzó a hacer y a enseñar, "
  },
  {
    "_id": 26927,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " hasta el día en que fue recibido arriba, después de haber dado mandamientos por el Espíritu Santo a los apóstoles que había escogido; "
  },
  {
    "_id": 26928,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " a quienes también, después de haber padecido, se presentó vivo con muchas pruebas indubitables, apareciéndoseles durante cuarenta días y hablándoles acerca del reino de Dios. "
  },
  {
    "_id": 26929,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Y estando juntos, les mandó que no se fueran de Jerusalén, sino que esperasen la promesa del Padre, la cual, les dijo, oísteis de mí. "
  },
  {
    "_id": 26930,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Porque Juan ciertamente bautizó con agua, mas vosotros seréis bautizados con el Espíritu Santo dentro de no muchos días."
  },
  {
    "_id": 26931,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces los que se habían reunido le preguntaron, diciendo: Señor, ¿restaurarás el reino a Israel en este tiempo? "
  },
  {
    "_id": 26932,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Y les dijo: No os toca a vosotros saber los tiempos o las sazones, que el Padre puso en su sola potestad; "
  },
  {
    "_id": 26933,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " pero recibiréis poder, cuando haya venido sobre vosotros el Espíritu Santo, y me seréis testigos en Jerusalén, en toda Judea, en Samaria, y hasta lo último de la tierra."
  },
  {
    "_id": 26934,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Y habiendo dicho estas cosas, viéndolo ellos, fue alzado, y le recibió una nube que le ocultó de sus ojos."
  },
  {
    "_id": 26935,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Y estando ellos con los ojos puestos en el cielo, entre tanto que él se iba, he aquí se pusieron junto a ellos dos varones con vestiduras blancas, "
  },
  {
    "_id": 26936,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " los cuales también les dijeron: Varones galileos, ¿por qué estáis mirando al cielo? Este mismo Jesús, que ha sido tomado de vosotros al cielo, así vendrá como le habéis visto ir al cielo."
  },
  {
    "_id": 26937,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces volvieron a Jerusalén desde el monte que se llama del Olivar, el cual está cerca de Jerusalén, camino de un día de reposo. "
  },
  {
    "_id": 26938,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo hijo de Alfeo, Simón el Zelote y Judas hermano de Jacobo."
  },
  {
    "_id": 26939,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos. "
  },
  {
    "_id": 26940,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " En aquellos días Pedro se levantó en medio de los hermanos (y los reunidos eran como ciento veinte en número), y dijo: "
  },
  {
    "_id": 26941,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Varones hermanos, era necesario que se cumpliese la Escritura en que el Espíritu Santo habló antes por boca de David acerca de Judas, que fue guía de los que prendieron a Jesús, "
  },
  {
    "_id": 26942,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " y era contado con nosotros, y tenía parte en este ministerio. "
  },
  {
    "_id": 26943,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Este, pues, con el salario de su iniquidad adquirió un campo, y cayendo de cabeza, se reventó por la mitad, y todas sus entrañas se derramaron. "
  },
  {
    "_id": 26944,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Y fue notorio a todos los habitantes de Jerusalén, de tal manera que aquel campo se llama en su propia lengua, Acéldama, que quiere decir, Campo de sangre."
  },
  {
    "_id": 26945,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " Porque está escrito en el libro de los Salmos: Sea hecha desierta su habitación, Y no haya quien more en ella;y: Tome otro su oficio."
  },
  {
    "_id": 26946,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Es necesario, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entraba y salía entre nosotros, "
  },
  {
    "_id": 26947,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " comenzando desde el bautismo de Juan hasta el día en que de entre nosotros fue recibido arriba, uno sea hecho testigo con nosotros, de su resurrección. "
  },
  {
    "_id": 26948,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Y señalaron a dos: a José, llamado Barsabás, que tenía por sobrenombre Justo, y a Matías. "
  },
  {
    "_id": 26949,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál de estos dos has escogido, "
  },
  {
    "_id": 26950,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " para que tome la parte de este ministerio y apostolado, de que cayó Judas por transgresión, para irse a su propio lugar. "
  },
  {
    "_id": 26951,
    "bib_libro": 44,
    "bib_capitulo": 1,
    "bib_versiculo": 26,
    "bib_escritura": " Y les echaron suertes, y la suerte cayó sobre Matías; y fue contado con los once apóstoles "
  },
  {
    "_id": 26952,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando llegó el día de Pentecostés, estaban todos unánimes juntos. "
  },
  {
    "_id": 26953,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Y de repente vino del cielo un estruendo como de un viento recio que soplaba, el cual llenó toda la casa donde estaban sentados; "
  },
  {
    "_id": 26954,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " y se les aparecieron lenguas repartidas, como de fuego, asentándose sobre cada uno de ellos. "
  },
  {
    "_id": 26955,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, según el Espíritu les daba que hablasen. "
  },
  {
    "_id": 26956,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Moraban entonces en Jerusalén judíos, varones piadosos, de todas las naciones bajo el cielo. "
  },
  {
    "_id": 26957,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Y hecho este estruendo, se juntó la multitud; y estaban confusos, porque cada uno les oía hablar en su propia lengua. "
  },
  {
    "_id": 26958,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Y estaban atónitos y maravillados, diciendo: Mirad, ¿no son galileos todos estos que hablan? "
  },
  {
    "_id": 26959,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " ¿Cómo, pues, les oímos nosotros hablar cada uno en nuestra lengua en la que hemos nacido? "
  },
  {
    "_id": 26960,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Partos, medos, elamitas, y los que habitamos en Mesopotamia, en Judea, en Capadocia, en el Ponto y en Asia, "
  },
  {
    "_id": 26961,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " en Frigia y Panfilia, en Egipto y en las regiones de Africa más allá de Cirene, y romanos aquí residentes, tanto judíos como prosélitos, "
  },
  {
    "_id": 26962,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " cretenses y árabes, les oímos hablar en nuestras lenguas las maravillas de Dios. "
  },
  {
    "_id": 26963,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Y estaban todos atónitos y perplejos, diciéndose unos a otros: ¿Qué quiere decir esto? "
  },
  {
    "_id": 26964,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Mas otros, burlándose, decían: Están llenos de mosto."
  },
  {
    "_id": 26965,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces Pedro, poniéndose en pie con los once, alzó la voz y les habló diciendo: Varones judíos, y todos los que habitáis en Jerusalén, esto os sea notorio, y oíd mis palabras. "
  },
  {
    "_id": 26966,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Porque éstos no están ebrios, como vosotros suponéis, puesto que es la hora tercera del día. "
  },
  {
    "_id": 26967,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Mas esto es lo dicho por el profeta Joel:"
  },
  {
    "_id": 26968,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": "  Y en los postreros días, dice Dios, Derramaré de mi Espíritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizarán; Vuestros jóvenes verán visiones, Y vuestros ancianos soñarán sueños; "
  },
  {
    "_id": 26969,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": "   Y de cierto sobre mis siervos y sobre mis siervas en aquellos días Derramaré de mi Espíritu, y profetizarán. "
  },
  {
    "_id": 26970,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": "   Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y fuego y vapor de humo;"
  },
  {
    "_id": 26971,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": "   El sol se convertirá en tinieblas, Y la luna en sangre, Antes que venga el día del Señor, Grande y manifiesto; "
  },
  {
    "_id": 26972,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": "   Y todo aquel que invocare el nombre del Señor, será salvo."
  },
  {
    "_id": 26973,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Varones israelitas, oíd estas palabras: Jesús nazareno, varón aprobado por Dios entre vosotros con las maravillas, prodigios y señales que Dios hizo entre vosotros por medio de él, como vosotros mismos sabéis; "
  },
  {
    "_id": 26974,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " a éste, entregado por el determinado consejo y anticipado conocimiento de Dios, prendisteis y matasteis por manos de inicuos, crucificándole;"
  },
  {
    "_id": 26975,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " al cual Dios levantó, sueltos los dolores de la muerte, por cuanto era imposible que fuese retenido por ella. "
  },
  {
    "_id": 26976,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Porque David dice de él: Veía al Señor siempre delante de mí; Porque está a mi diestra, no seré conmovido."
  },
  {
    "_id": 26977,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": "   Por lo cual mi corazón se alegró, y se gozó mi lengua, Y aun mi carne descansará en esperanza; "
  },
  {
    "_id": 26978,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": "   Porque no dejarás mi alma en el Hades, Ni permitirás que tu Santo vea corrupción. "
  },
  {
    "_id": 26979,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": "   Me hiciste conocer los caminos de la vida; Me llenarás de gozo con tu presencia."
  },
  {
    "_id": 26980,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 29,
    "bib_escritura": " Varones hermanos, se os puede decir libremente del patriarca David, que murió y fue sepultado, y su sepulcro está con nosotros hasta el día de hoy. "
  },
  {
    "_id": 26981,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 30,
    "bib_escritura": " Pero siendo profeta, y sabiendo que con juramento Dios le había jurado que de su descendencia, en cuanto a la carne, levantaría al Cristo para que se sentase en su trono,"
  },
  {
    "_id": 26982,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 31,
    "bib_escritura": " viéndolo antes, habló de la resurrección de Cristo, que su alma no fue dejada en el Hades, ni su carne vio corrupción. "
  },
  {
    "_id": 26983,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 32,
    "bib_escritura": " A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos. "
  },
  {
    "_id": 26984,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 33,
    "bib_escritura": " Así que, exaltado por la diestra de Dios, y habiendo recibido del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros veis y oís. "
  },
  {
    "_id": 26985,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 34,
    "bib_escritura": " Porque David no subió a los cielos; pero él mismo dice: Dijo el Señor a mi Señor: Siéntate a mi diestra, "
  },
  {
    "_id": 26986,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 35,
    "bib_escritura": "  Hasta que ponga a tus enemigos por estrado de tus pies."
  },
  {
    "_id": 26987,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 36,
    "bib_escritura": " Sepa, pues, ciertísimamente toda la casa de Israel, que a este Jesús a quien vosotros crucificasteis, Dios le ha hecho Señor y Cristo. "
  },
  {
    "_id": 26988,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 37,
    "bib_escritura": " Al oír esto, se compungieron de corazón, y dijeron a Pedro y a los otros apóstoles: Varones hermanos, ¿qué haremos? "
  },
  {
    "_id": 26989,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 38,
    "bib_escritura": " Pedro les dijo: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo. "
  },
  {
    "_id": 26990,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 39,
    "bib_escritura": " Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que están lejos; para cuantos el Señor nuestro Dios llamare. "
  },
  {
    "_id": 26991,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 40,
    "bib_escritura": " Y con otras muchas palabras testificaba y les exhortaba, diciendo: Sed salvos de esta perversa generación. "
  },
  {
    "_id": 26992,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 41,
    "bib_escritura": " Así que, los que recibieron su palabra fueron bautizados; y se añadieron aquel día como tres mil personas. "
  },
  {
    "_id": 26993,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 42,
    "bib_escritura": " Y perseveraban en la doctrina de los apóstoles, en la comunión unos con otros, en el partimiento del pan y en las oraciones."
  },
  {
    "_id": 26994,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 43,
    "bib_escritura": " Y sobrevino temor a toda persona; y muchas maravillas y señales eran hechas por los apóstoles. "
  },
  {
    "_id": 26995,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 44,
    "bib_escritura": " Todos los que habían creído estaban juntos, y tenían en común todas las cosas;"
  },
  {
    "_id": 26996,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 45,
    "bib_escritura": " y vendían sus propiedades y sus bienes, y lo repartían a todos según la necesidad de cada uno."
  },
  {
    "_id": 26997,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 46,
    "bib_escritura": " Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y sencillez de corazón, "
  },
  {
    "_id": 26998,
    "bib_libro": 44,
    "bib_capitulo": 2,
    "bib_versiculo": 47,
    "bib_escritura": " alabando a Dios, y teniendo favor con todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos.  "
  },
  {
    "_id": 26999,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Pedro y Juan subían juntos al templo a la hora novena, la de la oración. "
  },
  {
    "_id": 27000,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Y era traído un hombre cojo de nacimiento, a quien ponían cada día a la puerta del templo que se llama la Hermosa, para que pidiese limosna de los que entraban en el templo. "
  },
  {
    "_id": 27001,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Este, cuando vio a Pedro y a Juan que iban a entrar en el templo, les rogaba que le diesen limosna. "
  },
  {
    "_id": 27002,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Pedro, con Juan, fijando en él los ojos, le dijo: Míranos. "
  },
  {
    "_id": 27003,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces él les estuvo atento, esperando recibir de ellos algo. "
  },
  {
    "_id": 27004,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Mas Pedro dijo: No tengo plata ni oro, pero lo que tengo te doy; en el nombre de Jesucristo de Nazaret, levántate y anda. "
  },
  {
    "_id": 27005,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Y tomándole por la mano derecha le levantó; y al momento se le afirmaron los pies y tobillos; "
  },
  {
    "_id": 27006,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " y saltando, se puso en pie y anduvo; y entró con ellos en el templo, andando, y saltando, y alabando a Dios. "
  },
  {
    "_id": 27007,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Y todo el pueblo le vio andar y alabar a Dios. "
  },
  {
    "_id": 27008,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Y le reconocían que era el que se sentaba a pedir limosna a la puerta del templo, la Hermosa; y se llenaron de asombro y espanto por lo que le había sucedido. "
  },
  {
    "_id": 27009,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Y teniendo asidos a Pedro y a Juan el cojo que había sido sanado, todo el pueblo, atónito, concurrió a ellos al pórtico que se llama de Salomón. "
  },
  {
    "_id": 27010,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Viendo esto Pedro, respondió al pueblo: Varones israelitas, ¿por qué os maravilláis de esto? ¿o por qué ponéis los ojos en nosotros, como si por nuestro poder o piedad hubiésemos hecho andar a éste? "
  },
  {
    "_id": 27011,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, ha glorificado a su Hijo Jesús, a quien vosotros entregasteis y negasteis delante de Pilato, cuando éste había resuelto ponerle en libertad. "
  },
  {
    "_id": 27012,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Mas vosotros negasteis al Santo y al Justo, y pedisteis que se os diese un homicida,"
  },
  {
    "_id": 27013,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " y matasteis al Autor de la vida, a quien Dios ha resucitado de los muertos, de lo cual nosotros somos testigos. "
  },
  {
    "_id": 27014,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Y por la fe en su nombre, a éste, que vosotros veis y conocéis, le ha confirmado su nombre; y la fe que es por él ha dado a éste esta completa sanidad en presencia de todos vosotros. "
  },
  {
    "_id": 27015,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Mas ahora, hermanos, sé que por ignorancia lo habéis hecho, como también vuestros gobernantes. "
  },
  {
    "_id": 27016,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Pero Dios ha cumplido así lo que había antes anunciado por boca de todos sus profetas, que su Cristo había de padecer. "
  },
  {
    "_id": 27017,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; para que vengan de la presencia del Señor tiempos de refrigerio, "
  },
  {
    "_id": 27018,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " y él envíe a Jesucristo, que os fue antes anunciado; "
  },
  {
    "_id": 27019,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " a quien de cierto es necesario que el cielo reciba hasta los tiempos de la restauración de todas las cosas, de que habló Dios por boca de sus santos profetas que han sido desde tiempo antiguo. "
  },
  {
    "_id": 27020,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " Porque Moisés dijo a los padres: El Señor vuestro Dios os levantará profeta de entre vuestros hermanos, como a mí; a él oiréis en todas las cosas que os hable;"
  },
  {
    "_id": 27021,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " y toda alma que no oiga a aquel profeta, será desarraigada del pueblo."
  },
  {
    "_id": 27022,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Y todos los profetas desde Samuel en adelante, cuantos han hablado, también han anunciado estos días. "
  },
  {
    "_id": 27023,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 25,
    "bib_escritura": " Vosotros sois los hijos de los profetas, y del pacto que Dios hizo con nuestros padres, diciendo a Abraham: En tu simiente serán benditas todas las familias de la tierra."
  },
  {
    "_id": 27024,
    "bib_libro": 44,
    "bib_capitulo": 3,
    "bib_versiculo": 26,
    "bib_escritura": " A vosotros primeramente, Dios, habiendo levantado a su Hijo, lo envió para que os bendijese, a fin de que cada uno se convierta de su maldad. "
  },
  {
    "_id": 27025,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Hablando ellos al pueblo, vinieron sobre ellos los sacerdotes con el jefe de la guardia del templo, y los saduceos, "
  },
  {
    "_id": 27026,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de entre los muertos. "
  },
  {
    "_id": 27027,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Y les echaron mano, y los pusieron en la cárcel hasta el día siguiente, porque era ya tarde. "
  },
  {
    "_id": 27028,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Pero muchos de los que habían oído la palabra, creyeron; y el número de los varones era como cinco mil. "
  },
  {
    "_id": 27029,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Aconteció al día siguiente, que se reunieron en Jerusalén los gobernantes, los ancianos y los escribas, "
  },
  {
    "_id": 27030,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " y el sumo sacerdote Anás, y Caifás y Juan y Alejandro, y todos los que eran de la familia de los sumos sacerdotes; "
  },
  {
    "_id": 27031,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " y poniéndoles en medio, les preguntaron: ¿Con qué potestad, o en qué nombre, habéis hecho vosotros esto? "
  },
  {
    "_id": 27032,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces Pedro, lleno del Espíritu Santo, les dijo: Gobernantes del pueblo, y ancianos de Israel: "
  },
  {
    "_id": 27033,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Puesto que hoy se nos interroga acerca del beneficio hecho a un hombre enfermo, de qué manera éste haya sido sanado, "
  },
  {
    "_id": 27034,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, a quien vosotros crucificasteis y a quien Dios resucitó de los muertos, por él este hombre está en vuestra presencia sano. "
  },
  {
    "_id": 27035,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Este Jesús es la piedra reprobada por vosotros los edificadores, la cual ha venido a ser cabeza del ángulo."
  },
  {
    "_id": 27036,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Y en ningún otro hay salvación; porque no hay otro nombre bajo el cielo, dado a los hombres, en que podamos ser salvos. "
  },
  {
    "_id": 27037,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces viendo el denuedo de Pedro y de Juan, y sabiendo que eran hombres sin letras y del vulgo, se maravillaban; y les reconocían que habían estado con Jesús. "
  },
  {
    "_id": 27038,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Y viendo al hombre que había sido sanado, que estaba en pie con ellos, no podían decir nada en contra. "
  },
  {
    "_id": 27039,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces les ordenaron que saliesen del concilio; y conferenciaban entre sí, "
  },
  {
    "_id": 27040,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " diciendo: ¿Qué haremos con estos hombres? Porque de cierto, señal manifiesta ha sido hecha por ellos, notoria a todos los que moran en Jerusalén, y no lo podemos negar. "
  },
  {
    "_id": 27041,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Sin embargo, para que no se divulgue más entre el pueblo, amenacémosles para que no hablen de aquí en adelante a hombre alguno en este nombre. "
  },
  {
    "_id": 27042,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Y llamándolos, les intimaron que en ninguna manera hablasen ni enseñasen en el nombre de Jesús. "
  },
  {
    "_id": 27043,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Mas Pedro y Juan respondieron diciéndoles: Juzgad si es justo delante de Dios obedecer a vosotros antes que a Dios; "
  },
  {
    "_id": 27044,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " porque no podemos dejar de decir lo que hemos visto y oído. "
  },
  {
    "_id": 27045,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Ellos entonces les amenazaron y les soltaron, no hallando ningún modo de castigarles, por causa del pueblo; porque todos glorificaban a Dios por lo que se había hecho, "
  },
  {
    "_id": 27046,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " ya que el hombre en quien se había hecho este milagro de sanidad, tenía más de cuarenta años."
  },
  {
    "_id": 27047,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 23,
    "bib_escritura": " Y puestos en libertad, vinieron a los suyos y contaron todo lo que los principales sacerdotes y los ancianos les habían dicho. "
  },
  {
    "_id": 27048,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 24,
    "bib_escritura": " Y ellos, habiéndolo oído, alzaron unánimes la voz a Dios, y dijeron: Soberano Señor, tú eres el Dios que hiciste el cielo y la tierra, el mar y todo lo que en ellos hay;"
  },
  {
    "_id": 27049,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 25,
    "bib_escritura": " que por boca de David tu siervo dijiste: ¿Por qué se amotinan las gentes, Y los pueblos piensan cosas vanas? "
  },
  {
    "_id": 27050,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 26,
    "bib_escritura": "   Se reunieron los reyes de la tierra, Y los príncipes se juntaron en uno Contra el Señor, y contra su Cristo."
  },
  {
    "_id": 27051,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 27,
    "bib_escritura": " Porque verdaderamente se unieron en esta ciudad contra tu santo Hijo Jesús, a quien ungiste, Herodes y Poncio Pilato, con los gentiles y el pueblo de Israel, "
  },
  {
    "_id": 27052,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 28,
    "bib_escritura": " para hacer cuanto tu mano y tu consejo habían antes determinado que sucediera. "
  },
  {
    "_id": 27053,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 29,
    "bib_escritura": " Y ahora, Señor, mira sus amenazas, y concede a tus siervos que con todo denuedo hablen tu palabra, "
  },
  {
    "_id": 27054,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 30,
    "bib_escritura": " mientras extiendes tu mano para que se hagan sanidades y señales y prodigios mediante el nombre de tu santo Hijo Jesús. "
  },
  {
    "_id": 27055,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 31,
    "bib_escritura": " Cuando hubieron orado, el lugar en que estaban congregados tembló; y todos fueron llenos del Espíritu Santo, y hablaban con denuedo la palabra de Dios."
  },
  {
    "_id": 27056,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 32,
    "bib_escritura": " Y la multitud de los que habían creído era de un corazón y un alma; y ninguno decía ser suyo propio nada de lo que poseía, sino que tenían todas las cosas en común."
  },
  {
    "_id": 27057,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 33,
    "bib_escritura": " Y con gran poder los apóstoles daban testimonio de la resurrección del Señor Jesús, y abundante gracia era sobre todos ellos."
  },
  {
    "_id": 27058,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 34,
    "bib_escritura": " Así que no había entre ellos ningún necesitado; porque todos los que poseían heredades o casas, las vendían, y traían el precio de lo vendido, "
  },
  {
    "_id": 27059,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 35,
    "bib_escritura": " y lo ponían a los pies de los apóstoles; y se repartía a cada uno según su necesidad."
  },
  {
    "_id": 27060,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 36,
    "bib_escritura": " Entonces José, a quien los apóstoles pusieron por sobrenombre Bernabé (que traducido es, Hijo de consolación), levita, natural de Chipre, "
  },
  {
    "_id": 27061,
    "bib_libro": 44,
    "bib_capitulo": 4,
    "bib_versiculo": 37,
    "bib_escritura": " como tenía una heredad, la vendió y trajo el precio y lo puso a los pies de los apóstoles. "
  },
  {
    "_id": 27062,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Pero cierto hombre llamado Ananías, con Safira su mujer, vendió una heredad, "
  },
  {
    "_id": 27063,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " y sustrajo del precio, sabiéndolo también su mujer; y trayendo sólo una parte, la puso a los pies de los apóstoles. "
  },
  {
    "_id": 27064,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Y dijo Pedro: Ananías, ¿por qué llenó Satanás tu corazón para que mintieses al Espíritu Santo, y sustrajeses del precio de la heredad? "
  },
  {
    "_id": 27065,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Reteniéndola, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios. "
  },
  {
    "_id": 27066,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Al oír Ananías estas palabras, cayó y expiró. Y vino un gran temor sobre todos los que lo oyeron. "
  },
  {
    "_id": 27067,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Y levantándose los jóvenes, lo envolvieron, y sacándolo, lo sepultaron. "
  },
  {
    "_id": 27068,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Pasado un lapso como de tres horas, sucedió que entró su mujer, no sabiendo lo que había acontecido. "
  },
  {
    "_id": 27069,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces Pedro le dijo: Dime, ¿vendisteis en tanto la heredad? Y ella dijo: Sí, en tanto. "
  },
  {
    "_id": 27070,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Y Pedro le dijo: ¿Por qué convinisteis en tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido, y te sacarán a ti. "
  },
  {
    "_id": 27071,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Al instante ella cayó a los pies de él, y expiró; y cuando entraron los jóvenes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido. "
  },
  {
    "_id": 27072,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Y vino gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas."
  },
  {
    "_id": 27073,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Y por la mano de los apóstoles se hacían muchas señales y prodigios en el pueblo; y estaban todos unánimes en el pórtico de Salomón. "
  },
  {
    "_id": 27074,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " De los demás, ninguno se atrevía a juntarse con ellos; mas el pueblo los alababa grandemente. "
  },
  {
    "_id": 27075,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Y los que creían en el Señor aumentaban más, gran número así de hombres como de mujeres; "
  },
  {
    "_id": 27076,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " tanto que sacaban los enfermos a las calles, y los ponían en camas y lechos, para que al pasar Pedro, a lo menos su sombra cayese sobre alguno de ellos. "
  },
  {
    "_id": 27077,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Y aun de las ciudades vecinas muchos venían a Jerusalén, trayendo enfermos y atormentados de espíritus inmundos; y todos eran sanados."
  },
  {
    "_id": 27078,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces levantándose el sumo sacerdote y todos los que estaban con él, esto es, la secta de los saduceos, se llenaron de celos; "
  },
  {
    "_id": 27079,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " y echaron mano a los apóstoles y los pusieron en la cárcel pública. "
  },
  {
    "_id": 27080,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Mas un ángel del Señor, abriendo de noche las puertas de la cárcel y sacándolos, dijo: "
  },
  {
    "_id": 27081,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Id, y puestos en pie en el templo, anunciad al pueblo todas las palabras de esta vida. "
  },
  {
    "_id": 27082,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Habiendo oído esto, entraron de mañana en el templo, y enseñaban. Entre tanto, vinieron el sumo sacerdote y los que estaban con él, y convocaron al concilio y a todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que fuesen traídos. "
  },
  {
    "_id": 27083,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Pero cuando llegaron los alguaciles, no los hallaron en la cárcel; entonces volvieron y dieron aviso, "
  },
  {
    "_id": 27084,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " diciendo: Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los guardas afuera de pie ante las puertas; mas cuando abrimos, a nadie hallamos dentro. "
  },
  {
    "_id": 27085,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Cuando oyeron estas palabras el sumo sacerdote y el jefe de la guardia del templo y los principales sacerdotes, dudaban en qué vendría a parar aquello. "
  },
  {
    "_id": 27086,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Pero viniendo uno, les dio esta noticia: He aquí, los varones que pusisteis en la cárcel están en el templo, y enseñan al pueblo. "
  },
  {
    "_id": 27087,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces fue el jefe de la guardia con los alguaciles, y los trajo sin violencia, porque temían ser apedreados por el pueblo. "
  },
  {
    "_id": 27088,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " Cuando los trajeron, los presentaron en el concilio, y el sumo sacerdote les preguntó, "
  },
  {
    "_id": 27089,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 28,
    "bib_escritura": " diciendo: ¿No os mandamos estrictamente que no enseñaseis en ese nombre? Y ahora habéis llenado a Jerusalén de vuestra doctrina, y queréis echar sobre nosotros la sangre de ese hombre."
  },
  {
    "_id": 27090,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 29,
    "bib_escritura": " Respondiendo Pedro y los apóstoles, dijeron: Es necesario obedecer a Dios antes que a los hombres. "
  },
  {
    "_id": 27091,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 30,
    "bib_escritura": " El Dios de nuestros padres levantó a Jesús, a quien vosotros matasteis colgándole en un madero. "
  },
  {
    "_id": 27092,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 31,
    "bib_escritura": " A éste, Dios ha exaltado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y perdón de pecados. "
  },
  {
    "_id": 27093,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 32,
    "bib_escritura": " Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que le obedecen. "
  },
  {
    "_id": 27094,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 33,
    "bib_escritura": " Ellos, oyendo esto, se enfurecían y querían matarlos. "
  },
  {
    "_id": 27095,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 34,
    "bib_escritura": " Entonces levantándose en el concilio un fariseo llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mandó que sacasen fuera por un momento a los apóstoles, "
  },
  {
    "_id": 27096,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 35,
    "bib_escritura": " y luego dijo: Varones israelitas, mirad por vosotros lo que vais a hacer respecto a estos hombres. "
  },
  {
    "_id": 27097,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 36,
    "bib_escritura": " Porque antes de estos días se levantó Teudas, diciendo que era alguien. A éste se unió un número como de cuatrocientos hombres; pero él fue muerto, y todos los que le obedecían fueron dispersados y reducidos a nada. "
  },
  {
    "_id": 27098,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 37,
    "bib_escritura": " Después de éste, se levantó Judas el galileo, en los días del censo, y llevó en pos de sí a mucho pueblo. Pereció también él, y todos los que le obedecían fueron dispersados. "
  },
  {
    "_id": 27099,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 38,
    "bib_escritura": " Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este consejo o esta obra es de los hombres, se desvanecerá; "
  },
  {
    "_id": 27100,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 39,
    "bib_escritura": " mas si es de Dios, no la podréis destruir; no seáis tal vez hallados luchando contra Dios. "
  },
  {
    "_id": 27101,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 40,
    "bib_escritura": " Y convinieron con él; y llamando a los apóstoles, después de azotarlos, les intimaron que no hablasen en el nombre de Jesús, y los pusieron en libertad. "
  },
  {
    "_id": 27102,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 41,
    "bib_escritura": " Y ellos salieron de la presencia del concilio, gozosos de haber sido tenidos por dignos de padecer afrenta por causa del Nombre. "
  },
  {
    "_id": 27103,
    "bib_libro": 44,
    "bib_capitulo": 5,
    "bib_versiculo": 42,
    "bib_escritura": " Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar a Jesucristo. "
  },
  {
    "_id": 27104,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " En aquellos días, como creciera el número de los discípulos, hubo murmuración de los griegos contra los hebreos, de que las viudas de aquéllos eran desatendidas en la distribución diaria. "
  },
  {
    "_id": 27105,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Entonces los doce convocaron a la multitud de los discípulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, para servir a las mesas. "
  },
  {
    "_id": 27106,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Buscad, pues, hermanos, de entre vosotros a siete varones de buen testimonio, llenos del Espíritu Santo y de sabiduría, a quienes encarguemos de este trabajo. "
  },
  {
    "_id": 27107,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Y nosotros persistiremos en la oración y en el ministerio de la palabra. "
  },
  {
    "_id": 27108,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Agradó la propuesta a toda la multitud; y eligieron a Esteban, varón lleno de fe y del Espíritu Santo, a Felipe, a Prócoro, a Nicanor, a Timón, a Parmenas, y a Nicolás prosélito de Antioquía; "
  },
  {
    "_id": 27109,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " a los cuales presentaron ante los apóstoles, quienes, orando, les impusieron las manos. "
  },
  {
    "_id": 27110,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba grandemente en Jerusalén; también muchos de los sacerdotes obedecían a la fe."
  },
  {
    "_id": 27111,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Y Esteban, lleno de gracia y de poder, hacía grandes prodigios y señales entre el pueblo. "
  },
  {
    "_id": 27112,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces se levantaron unos de la sinagoga llamada de los libertos, y de los de Cirene, de Alejandría, de Cilicia y de Asia, disputando con Esteban. "
  },
  {
    "_id": 27113,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Pero no podían resistir a la sabiduría y al Espíritu con que hablaba. "
  },
  {
    "_id": 27114,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces sobornaron a unos para que dijesen que le habían oído hablar palabras blasfemas contra Moisés y contra Dios. "
  },
  {
    "_id": 27115,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Y soliviantaron al pueblo, a los ancianos y a los escribas; y arremetiendo, le arrebataron, y le trajeron al concilio. "
  },
  {
    "_id": 27116,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Y pusieron testigos falsos que decían: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y contra la ley; "
  },
  {
    "_id": 27117,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " pues le hemos oído decir que ese Jesús de Nazaret destruirá este lugar, y cambiará las costumbres que nos dio Moisés. "
  },
  {
    "_id": 27118,
    "bib_libro": 44,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces todos los que estaban sentados en el concilio, al fijar los ojos en él, vieron su rostro como el rostro de un ángel. "
  },
  {
    "_id": 27119,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " El sumo sacerdote dijo entonces: ¿Es esto así? "
  },
  {
    "_id": 27120,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Y él dijo: Varones hermanos y padres, oíd: El Dios de la gloria apareció a nuestro padre Abraham, estando en Mesopotamia, antes que morase en Harán, "
  },
  {
    "_id": 27121,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " y le dijo: Sal de tu tierra y de tu parentela, y ven a la tierra que yo te mostraré."
  },
  {
    "_id": 27122,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces salió de la tierra de los caldeos y habitó en Harán; y de allí, muerto su padre, Dios le trasladó a esta tierra, en la cual vosotros habitáis ahora."
  },
  {
    "_id": 27123,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Y no le dio herencia en ella, ni aun para asentar un pie; pero le prometió que se la daría en posesión, y a su descendencia después de él, cuando él aún no tenía hijo. "
  },
  {
    "_id": 27124,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Y le dijo Dios así: Que su descendencia sería extranjera en tierra ajena, y que los reducirían a servidumbre y los maltratarían, por cuatrocientos años. "
  },
  {
    "_id": 27125,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " Mas yo juzgaré, dijo Dios, a la nación de la cual serán siervos; y después de esto saldrán y me servirán en este lugar."
  },
  {
    "_id": 27126,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Y le dio el pacto de la circuncisión; y así Abraham engendró a Isaac, y le circuncidó al octavo día; e Isaac a Jacob, y Jacob a los doce patriarcas."
  },
  {
    "_id": 27127,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Los patriarcas, movidos por envidia, vendieron a José para Egipto; pero Dios estaba con él,"
  },
  {
    "_id": 27128,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " y le libró de todas sus tribulaciones, y le dio gracia y sabiduría delante de Faraón rey de Egipto, el cual lo puso por gobernador sobre Egipto y sobre toda su casa. "
  },
  {
    "_id": 27129,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande tribulación; y nuestros padres no hallaban alimentos. "
  },
  {
    "_id": 27130,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " Cuando oyó Jacob que había trigo en Egipto, envió a nuestros padres la primera vez."
  },
  {
    "_id": 27131,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Y en la segunda, José se dio a conocer a sus hermanos, y fue manifestado a Faraón el linaje de José."
  },
  {
    "_id": 27132,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Y enviando José, hizo venir a su padre Jacob, y a toda su parentela, en número de setenta y cinco personas."
  },
  {
    "_id": 27133,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Así descendió Jacob a Egipto, donde murió él, y también nuestros padres; "
  },
  {
    "_id": 27134,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " los cuales fueron trasladados a Siquem, y puestos en el sepulcro que a precio de dinero compró Abraham de los hijos de Hamor en Siquem."
  },
  {
    "_id": 27135,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " Pero cuando se acercaba el tiempo de la promesa, que Dios había jurado a Abraham, el pueblo creció y se multiplicó en Egipto, "
  },
  {
    "_id": 27136,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 18,
    "bib_escritura": " hasta que se levantó en Egipto otro rey que no conocía a José."
  },
  {
    "_id": 27137,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 19,
    "bib_escritura": " Este rey, usando de astucia con nuestro pueblo, maltrató a nuestros padres, a fin de que expusiesen a la muerte a sus niños, para que no se propagasen."
  },
  {
    "_id": 27138,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 20,
    "bib_escritura": " En aquel mismo tiempo nació Moisés, y fue agradable a Dios; y fue criado tres meses en casa de su padre."
  },
  {
    "_id": 27139,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 21,
    "bib_escritura": " Pero siendo expuesto a la muerte, la hija de Faraón le recogió y le crió como a hijo suyo."
  },
  {
    "_id": 27140,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 22,
    "bib_escritura": " Y fue enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus palabras y obras. "
  },
  {
    "_id": 27141,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 23,
    "bib_escritura": " Cuando hubo cumplido la edad de cuarenta años, le vino al corazón el visitar a sus hermanos, los hijos de Israel. "
  },
  {
    "_id": 27142,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 24,
    "bib_escritura": " Y al ver a uno que era maltratado, lo defendió, e hiriendo al egipcio, vengó al oprimido. "
  },
  {
    "_id": 27143,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 25,
    "bib_escritura": " Pero él pensaba que sus hermanos comprendían que Dios les daría libertad por mano suya; mas ellos no lo habían entendido así. "
  },
  {
    "_id": 27144,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 26,
    "bib_escritura": " Y al día siguiente, se presentó a unos de ellos que reñían, y los ponía en paz, diciendo: Varones, hermanos sois, ¿por qué os maltratáis el uno al otro? "
  },
  {
    "_id": 27145,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces el que maltrataba a su prójimo le rechazó, diciendo: ¿Quién te ha puesto por gobernante y juez sobre nosotros? "
  },
  {
    "_id": 27146,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 28,
    "bib_escritura": " ¿Quieres tú matarme, como mataste ayer al egipcio? "
  },
  {
    "_id": 27147,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 29,
    "bib_escritura": " Al oír esta palabra, Moisés huyó, y vivió como extranjero en tierra de Madián, donde engendró dos hijos."
  },
  {
    "_id": 27148,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 30,
    "bib_escritura": " Pasados cuarenta años, un ángel se le apareció en el desierto del monte Sinaí, en la llama de fuego de una zarza. "
  },
  {
    "_id": 27149,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces Moisés, mirando, se maravilló de la visión; y acercándose para observar, vino a él la voz del Señor: "
  },
  {
    "_id": 27150,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 32,
    "bib_escritura": " Yo soy el Dios de tus padres, el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Y Moisés, temblando, no se atrevía a mirar. "
  },
  {
    "_id": 27151,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 33,
    "bib_escritura": " Y le dijo el Señor: Quita el calzado de tus pies, porque el lugar en que estás es tierra santa. "
  },
  {
    "_id": 27152,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 34,
    "bib_escritura": " Ciertamente he visto la aflicción de mi pueblo que está en Egipto, y he oído su gemido, y he descendido para librarlos. Ahora, pues, ven, te enviaré a Egipto."
  },
  {
    "_id": 27153,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 35,
    "bib_escritura": " A este Moisés, a quien habían rechazado, diciendo: ¿Quién te ha puesto por gobernante y juez?, a éste lo envió Dios como gobernante y libertador por mano del ángel que se le apareció en la zarza. "
  },
  {
    "_id": 27154,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 36,
    "bib_escritura": " Este los sacó, habiendo hecho prodigios y señales en tierra de Egipto, y en el Mar Rojo, y en el desierto por cuarenta años."
  },
  {
    "_id": 27155,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 37,
    "bib_escritura": " Este Moisés es el que dijo a los hijos de Israel: Profeta os levantará el Señor vuestro Dios de entre vuestros hermanos, como a mí; a él oiréis. "
  },
  {
    "_id": 27156,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 38,
    "bib_escritura": " Este es aquel Moisés que estuvo en la congregación en el desierto con el ángel que le hablaba en el monte Sinaí, y con nuestros padres, y que recibió palabras de vida que darnos; "
  },
  {
    "_id": 27157,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 39,
    "bib_escritura": " al cual nuestros padres no quisieron obedecer, sino que le desecharon, y en sus corazones se volvieron a Egipto, "
  },
  {
    "_id": 27158,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 40,
    "bib_escritura": " cuando dijeron a Aarón: Haznos dioses que vayan delante de nosotros; porque a este Moisés, que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido."
  },
  {
    "_id": 27159,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 41,
    "bib_escritura": " Entonces hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se regocijaron."
  },
  {
    "_id": 27160,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 42,
    "bib_escritura": " Y Dios se apartó, y los entregó a que rindiesen culto al ejército del cielo; como está escrito en el libro de los profetas: ¿Acaso me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, casa de Israel? "
  },
  {
    "_id": 27161,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 43,
    "bib_escritura": "   Antes bien llevasteis el tabernáculo de Moloc, Y la estrella de vuestro dios Renfán, Figuras que os hicisteis para adorarlas. Os transportaré, pues, más allá de Babilonia."
  },
  {
    "_id": 27162,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 44,
    "bib_escritura": " Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como había ordenado Dios cuando dijo a Moisés que lo hiciese conforme al modelo que había visto."
  },
  {
    "_id": 27163,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 45,
    "bib_escritura": " El cual, recibido a su vez por nuestros padres, lo introdujeron con Josué al tomar posesión de la tierra de los gentiles, a los cuales Dios arrojó de la presencia de nuestros padres, hasta los días de David. "
  },
  {
    "_id": 27164,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 46,
    "bib_escritura": " Este halló gracia delante de Dios, y pidió proveer tabernáculo para el Dios de Jacob."
  },
  {
    "_id": 27165,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 47,
    "bib_escritura": " Mas Salomón le edificó casa;"
  },
  {
    "_id": 27166,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 48,
    "bib_escritura": " si bien el Altísimo no habita en templos hechos de mano, como dice el profeta: "
  },
  {
    "_id": 27167,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 49,
    "bib_escritura": "   El cielo es mi trono,Y la tierra el estrado de mis pies. ¿Qué casa me edificaréis? dice el Señor; ¿O cuál es el lugar de mi reposo? "
  },
  {
    "_id": 27168,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 50,
    "bib_escritura": "   ¿No hizo mi mano todas estas cosas?"
  },
  {
    "_id": 27169,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 51,
    "bib_escritura": " ¡Duros de cerviz, e incircuncisos de corazón y de oídos! Vosotros resistís siempre al Espíritu Santo; como vuestros padres, así también vosotros."
  },
  {
    "_id": 27170,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 52,
    "bib_escritura": " ¿A cuál de los profetas no persiguieron vuestros padres? Y mataron a los que anunciaron de antemano la venida del Justo, de quien vosotros ahora habéis sido entregadores y matadores; "
  },
  {
    "_id": 27171,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 53,
    "bib_escritura": " vosotros que recibisteis la ley por disposición de ángeles, y no la guardasteis. "
  },
  {
    "_id": 27172,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 54,
    "bib_escritura": " Oyendo estas cosas, se enfurecían en sus corazones, y crujían los dientes contra él. "
  },
  {
    "_id": 27173,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 55,
    "bib_escritura": " Pero Esteban, lleno del Espíritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesús que estaba a la diestra de Dios, "
  },
  {
    "_id": 27174,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 56,
    "bib_escritura": " y dijo: He aquí, veo los cielos abiertos, y al Hijo del Hombre que está a la diestra de Dios. "
  },
  {
    "_id": 27175,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 57,
    "bib_escritura": " Entonces ellos, dando grandes voces, se taparon los oídos, y arremetieron a una contra él. "
  },
  {
    "_id": 27176,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 58,
    "bib_escritura": " Y echándole fuera de la ciudad, le apedrearon; y los testigos pusieron sus ropas a los pies de un joven que se llamaba Saulo. "
  },
  {
    "_id": 27177,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 59,
    "bib_escritura": " Y apedreaban a Esteban, mientras él invocaba y decía: Señor Jesús, recibe mi espíritu. "
  },
  {
    "_id": 27178,
    "bib_libro": 44,
    "bib_capitulo": 7,
    "bib_versiculo": 60,
    "bib_escritura": " Y puesto de rodillas, clamó a gran voz: Señor, no les tomes en cuenta este pecado. Y habiendo dicho esto, durmió. "
  },
  {
    "_id": 27179,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Y Saulo consentía en su muerte. En aquel día hubo una gran persecución contra la iglesia que estaba en Jerusalén; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles. "
  },
  {
    "_id": 27180,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Y hombres piadosos llevaron a enterrar a Esteban, e hicieron gran llanto sobre él. "
  },
  {
    "_id": 27181,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Y Saulo asolaba la iglesia, y entrando casa por casa, arrastraba a hombres y a mujeres, y los entregaba en la cárcel."
  },
  {
    "_id": 27182,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Pero los que fueron esparcidos iban por todas partes anunciando el evangelio. "
  },
  {
    "_id": 27183,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces Felipe, descendiendo a la ciudad de Samaria, les predicaba a Cristo. "
  },
  {
    "_id": 27184,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Y la gente, unánime, escuchaba atentamente las cosas que decía Felipe, oyendo y viendo las señales que hacía. "
  },
  {
    "_id": 27185,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Porque de muchos que tenían espíritus inmundos, salían éstos dando grandes voces; y muchos paralíticos y cojos eran sanados; "
  },
  {
    "_id": 27186,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " así que había gran gozo en aquella ciudad. "
  },
  {
    "_id": 27187,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Pero había un hombre llamado Simón, que antes ejercía la magia en aquella ciudad, y había engañado a la gente de Samaria, haciéndose pasar por algún grande. "
  },
  {
    "_id": 27188,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " A éste oían atentamente todos, desde el más pequeño hasta el más grande, diciendo: Este es el gran poder de Dios. "
  },
  {
    "_id": 27189,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Y le estaban atentos, porque con sus artes mágicas les había engañado mucho tiempo. "
  },
  {
    "_id": 27190,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Pero cuando creyeron a Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres. "
  },
  {
    "_id": 27191,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " También creyó Simón mismo, y habiéndose bautizado, estaba siempre con Felipe; y viendo las señales y grandes milagros que se hacían, estaba atónito. "
  },
  {
    "_id": 27192,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " Cuando los apóstoles que estaban en Jerusalén oyeron que Samaria había recibido la palabra de Dios, enviaron allá a Pedro y a Juan; "
  },
  {
    "_id": 27193,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " los cuales, habiendo venido, oraron por ellos para que recibiesen el Espíritu Santo; "
  },
  {
    "_id": 27194,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " porque aún no había descendido sobre ninguno de ellos, sino que solamente habían sido bautizados en el nombre de Jesús. "
  },
  {
    "_id": 27195,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces les imponían las manos, y recibían el Espíritu Santo. "
  },
  {
    "_id": 27196,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Cuando vio Simón que por la imposición de las manos de los apóstoles se daba el Espíritu Santo, les ofreció dinero, "
  },
  {
    "_id": 27197,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " diciendo: Dadme también a mí este poder, para que cualquiera a quien yo impusiere las manos reciba el Espíritu Santo. "
  },
  {
    "_id": 27198,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " Entonces Pedro le dijo: Tu dinero perezca contigo, porque has pensado que el don de Dios se obtiene con dinero. "
  },
  {
    "_id": 27199,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " No tienes tú parte ni suerte en este asunto, porque tu corazón no es recto delante de Dios."
  },
  {
    "_id": 27200,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Arrepiéntete, pues, de esta tu maldad, y ruega a Dios, si quizás te sea perdonado el pensamiento de tu corazón; "
  },
  {
    "_id": 27201,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 23,
    "bib_escritura": " porque en hiel de amargura y en prisión de maldad veo que estás. "
  },
  {
    "_id": 27202,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 24,
    "bib_escritura": " Respondiendo entonces Simón, dijo: Rogad vosotros por mí al Señor, para que nada de esto que habéis dicho venga sobre mí. "
  },
  {
    "_id": 27203,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 25,
    "bib_escritura": " Y ellos, habiendo testificado y hablado la palabra de Dios, se volvieron a Jerusalén, y en muchas poblaciones de los samaritanos anunciaron el evangelio."
  },
  {
    "_id": 27204,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 26,
    "bib_escritura": " Un ángel del Señor habló a Felipe, diciendo: Levántate y ve hacia el sur, por el camino que desciende de Jerusalén a Gaza, el cual es desierto. "
  },
  {
    "_id": 27205,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces él se levantó y fue. Y sucedió que un etíope, eunuco, funcionario de Candace reina de los etíopes, el cual estaba sobre todos sus tesoros, y había venido a Jerusalén para adorar, "
  },
  {
    "_id": 27206,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 28,
    "bib_escritura": " volvía sentado en su carro, y leyendo al profeta Isaías. "
  },
  {
    "_id": 27207,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 29,
    "bib_escritura": " Y el Espíritu dijo a Felipe: Acércate y júntate a ese carro. "
  },
  {
    "_id": 27208,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 30,
    "bib_escritura": " Acudiendo Felipe, le oyó que leía al profeta Isaías, y dijo: Pero ¿entiendes lo que lees? "
  },
  {
    "_id": 27209,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 31,
    "bib_escritura": " El dijo: ¿Y cómo podré, si alguno no me enseñare? Y rogó a Felipe que subiese y se sentara con él. "
  },
  {
    "_id": 27210,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 32,
    "bib_escritura": " El pasaje de la Escritura que leía era este:Como oveja a la muerte fue llevado; Y como cordero mudo delante del que lo trasquila, Así no abrió su boca. "
  },
  {
    "_id": 27211,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 33,
    "bib_escritura": "   En su humillación no se le hizo justicia; Mas su generación, ¿quién la contará? Porque fue quitada de la tierra su vida."
  },
  {
    "_id": 27212,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 34,
    "bib_escritura": " Respondiendo el eunuco, dijo a Felipe: Te ruego que me digas: ¿de quién dice el profeta esto; de sí mismo, o de algún otro? "
  },
  {
    "_id": 27213,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces Felipe, abriendo su boca, y comenzando desde esta escritura, le anunció el evangelio de Jesús. "
  },
  {
    "_id": 27214,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 36,
    "bib_escritura": " Y yendo por el camino, llegaron a cierta agua, y dijo el eunuco: Aquí hay agua; ¿qué impide que yo sea bautizado? "
  },
  {
    "_id": 27215,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 37,
    "bib_escritura": " Felipe dijo: Si crees de todo corazón, bien puedes. Y respondiendo, dijo: Creo que Jesucristo es el Hijo de Dios. "
  },
  {
    "_id": 27216,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 38,
    "bib_escritura": " Y mandó parar el carro; y descendieron ambos al agua, Felipe y el eunuco, y le bautizó. "
  },
  {
    "_id": 27217,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 39,
    "bib_escritura": " Cuando subieron del agua, el Espíritu del Señor arrebató a Felipe; y el eunuco no le vio más, y siguió gozoso su camino. "
  },
  {
    "_id": 27218,
    "bib_libro": 44,
    "bib_capitulo": 8,
    "bib_versiculo": 40,
    "bib_escritura": " Pero Felipe se encontró en Azoto; y pasando, anunciaba el evangelio en todas las ciudades, hasta que llegó a Cesarea. "
  },
  {
    "_id": 27219,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino al sumo sacerdote, "
  },
  {
    "_id": 27220,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " y le pidió cartas para las sinagogas de Damasco, a fin de que si hallase algunos hombres o mujeres de este Camino, los trajese presos a Jerusalén. "
  },
  {
    "_id": 27221,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Mas yendo por el camino, aconteció que al llegar cerca de Damasco, repentinamente le rodeó un resplandor de luz del cielo; "
  },
  {
    "_id": 27222,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?"
  },
  {
    "_id": 27223,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " El dijo: ¿Quién eres, Señor? Y le dijo: Yo soy Jesús, a quien tú persigues; dura cosa te es dar coces contra el aguijón. "
  },
  {
    "_id": 27224,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " El, temblando y temeroso, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le dijo: Levántate y entra en la ciudad, y se te dirá lo que debes hacer. "
  },
  {
    "_id": 27225,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Y los hombres que iban con Saulo se pararon atónitos, oyendo a la verdad la voz, mas sin ver a nadie. "
  },
  {
    "_id": 27226,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así que, llevándole por la mano, le metieron en Damasco, "
  },
  {
    "_id": 27227,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " donde estuvo tres días sin ver, y no comió ni bebió. "
  },
  {
    "_id": 27228,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Había entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en visión: Ananías. Y él respondió: Heme aquí, Señor. "
  },
  {
    "_id": 27229,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y el Señor le dijo: Levántate, y ve a la calle que se llama Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora, "
  },
  {
    "_id": 27230,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " y ha visto en visión a un varón llamado Ananías, que entra y le pone las manos encima para que recobre la vista. "
  },
  {
    "_id": 27231,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces Ananías respondió: Señor, he oído de muchos acerca de este hombre, cuántos males ha hecho a tus santos en Jerusalén; "
  },
  {
    "_id": 27232,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " y aun aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre. "
  },
  {
    "_id": 27233,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " El Señor le dijo: Ve, porque instrumento escogido me es éste, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel; "
  },
  {
    "_id": 27234,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " porque yo le mostraré cuánto le es necesario padecer por mi nombre."
  },
  {
    "_id": 27235,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " Fue entonces Ananías y entró en la casa, y poniendo sobre él las manos, dijo: Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno del Espíritu Santo. "
  },
  {
    "_id": 27236,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 18,
    "bib_escritura": " Y al momento le cayeron de los ojos como escamas, y recibió al instante la vista; y levantándose, fue bautizado. "
  },
  {
    "_id": 27237,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 19,
    "bib_escritura": " Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco."
  },
  {
    "_id": 27238,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 20,
    "bib_escritura": " En seguida predicaba a Cristo en las sinagogas, diciendo que éste era el Hijo de Dios. "
  },
  {
    "_id": 27239,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 21,
    "bib_escritura": " Y todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalén a los que invocaban este nombre, y a eso vino acá, para llevarlos presos ante los principales sacerdotes? "
  },
  {
    "_id": 27240,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 22,
    "bib_escritura": " Pero Saulo mucho más se esforzaba, y confundía a los judíos que moraban en Damasco, demostrando que Jesús era el Cristo."
  },
  {
    "_id": 27241,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 23,
    "bib_escritura": " Pasados muchos días, los judíos resolvieron en consejo matarle; "
  },
  {
    "_id": 27242,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 24,
    "bib_escritura": " pero sus asechanzas llegaron a conocimiento de Saulo. Y ellos guardaban las puertas de día y de noche para matarle. "
  },
  {
    "_id": 27243,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 25,
    "bib_escritura": " Entonces los discípulos, tomándole de noche, le bajaron por el muro, descolgándole en una canasta."
  },
  {
    "_id": 27244,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando llegó a Jerusalén, trataba de juntarse con los discípulos; pero todos le tenían miedo, no creyendo que fuese discípulo. "
  },
  {
    "_id": 27245,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 27,
    "bib_escritura": " Entonces Bernabé, tomándole, lo trajo a los apóstoles, y les contó cómo Saulo había visto en el camino al Señor, el cual le había hablado, y cómo en Damasco había hablado valerosamente en el nombre de Jesús. "
  },
  {
    "_id": 27246,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 28,
    "bib_escritura": " Y estaba con ellos en Jerusalén; y entraba y salía, "
  },
  {
    "_id": 27247,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 29,
    "bib_escritura": " y hablaba denodadamente en el nombre del Señor, y disputaba con los griegos; pero éstos procuraban matarle. "
  },
  {
    "_id": 27248,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 30,
    "bib_escritura": " Cuando supieron esto los hermanos, le llevaron hasta Cesarea, y le enviaron a Tarso. "
  },
  {
    "_id": 27249,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 31,
    "bib_escritura": " Entonces las iglesias tenían paz por toda Judea, Galilea y Samaria; y eran edificadas, andando en el temor del Señor, y se acrecentaban fortalecidas por el Espíritu Santo."
  },
  {
    "_id": 27250,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 32,
    "bib_escritura": " Aconteció que Pedro, visitando a todos, vino también a los santos que habitaban en Lida. "
  },
  {
    "_id": 27251,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 33,
    "bib_escritura": " Y halló allí a uno que se llamaba Eneas, que hacía ocho años que estaba en cama, pues era paralítico. "
  },
  {
    "_id": 27252,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 34,
    "bib_escritura": " Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y haz tu cama. Y en seguida se levantó. "
  },
  {
    "_id": 27253,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 35,
    "bib_escritura": " Y le vieron todos los que habitaban en Lida y en Sarón, los cuales se convirtieron al Señor."
  },
  {
    "_id": 27254,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 36,
    "bib_escritura": " Había entonces en Jope una discípula llamada Tabita, que traducido quiere decir, Dorcas. Esta abundaba en buenas obras y en limosnas que hacía. "
  },
  {
    "_id": 27255,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 37,
    "bib_escritura": " Y aconteció que en aquellos días enfermó y murió. Después de lavada, la pusieron en una sala. "
  },
  {
    "_id": 27256,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 38,
    "bib_escritura": " Y como Lida estaba cerca de Jope, los discípulos, oyendo que Pedro estaba allí, le enviaron dos hombres, a rogarle: No tardes en venir a nosotros. "
  },
  {
    "_id": 27257,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 39,
    "bib_escritura": " Levantándose entonces Pedro, fue con ellos; y cuando llegó, le llevaron a la sala, donde le rodearon todas las viudas, llorando y mostrando las túnicas y los vestidos que Dorcas hacía cuando estaba con ellas. "
  },
  {
    "_id": 27258,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 40,
    "bib_escritura": " Entonces, sacando a todos, Pedro se puso de rodillas y oró; y volviéndose al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y al ver a Pedro, se incorporó. "
  },
  {
    "_id": 27259,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 41,
    "bib_escritura": " Y él, dándole la mano, la levantó; entonces, llamando a los santos y a las viudas, la presentó viva. "
  },
  {
    "_id": 27260,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 42,
    "bib_escritura": " Esto fue notorio en toda Jope, y muchos creyeron en el Señor. "
  },
  {
    "_id": 27261,
    "bib_libro": 44,
    "bib_capitulo": 9,
    "bib_versiculo": 43,
    "bib_escritura": " Y aconteció que se quedó muchos días en Jope en casa de un cierto Simón, curtidor. "
  },
  {
    "_id": 27262,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Había en Cesarea un hombre llamado Cornelio, centurión de la compañía llamada la Italiana, "
  },
  {
    "_id": 27263,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " piadoso y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba a Dios siempre. "
  },
  {
    "_id": 27264,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " Este vio claramente en una visión, como a la hora novena del día, que un ángel de Dios entraba donde él estaba, y le decía: Cornelio. "
  },
  {
    "_id": 27265,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " El, mirándole fijamente, y atemorizado, dijo: ¿Qué es, Señor? Y le dijo: Tus oraciones y tus limosnas han subido para memoria delante de Dios. "
  },
  {
    "_id": 27266,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Envía, pues, ahora hombres a Jope, y haz venir a Simón, el que tiene por sobrenombre Pedro. "
  },
  {
    "_id": 27267,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " Este posa en casa de cierto Simón curtidor, que tiene su casa junto al mar; él te dirá lo que es necesario que hagas. "
  },
  {
    "_id": 27268,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Ido el ángel que hablaba con Cornelio, éste llamó a dos de sus criados, y a un devoto soldado de los que le asistían; "
  },
  {
    "_id": 27269,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " a los cuales envió a Jope, después de haberles contado todo. "
  },
  {
    "_id": 27270,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Al día siguiente, mientras ellos iban por el camino y se acercaban a la ciudad, Pedro subió a la azotea para orar, cerca de la hora sexta. "
  },
  {
    "_id": 27271,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Y tuvo gran hambre, y quiso comer; pero mientras le preparaban algo, le sobrevino un éxtasis; "
  },
  {
    "_id": 27272,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " y vio el cielo abierto, y que descendía algo semejante a un gran lienzo, que atado de las cuatro puntas era bajado a la tierra; "
  },
  {
    "_id": 27273,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " en el cual había de todos los cuadrúpedos terrestres y reptiles y aves del cielo. "
  },
  {
    "_id": 27274,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Y le vino una voz: Levántate, Pedro, mata y come. "
  },
  {
    "_id": 27275,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces Pedro dijo: Señor, no; porque ninguna cosa común o inmunda he comido jamás. "
  },
  {
    "_id": 27276,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " Volvió la voz a él la segunda vez: Lo que Dios limpió, no lo llames tú común. "
  },
  {
    "_id": 27277,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " Esto se hizo tres veces; y aquel lienzo volvió a ser recogido en el cielo. "
  },
  {
    "_id": 27278,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Y mientras Pedro estaba perplejo dentro de sí sobre lo que significaría la visión que había visto, he aquí los hombres que habían sido enviados por Cornelio, los cuales, preguntando por la casa de Simón, llegaron a la puerta. "
  },
  {
    "_id": 27279,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " Y llamando, preguntaron si moraba allí un Simón que tenía por sobrenombre Pedro. "
  },
  {
    "_id": 27280,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 19,
    "bib_escritura": " Y mientras Pedro pensaba en la visión, le dijo el Espíritu: He aquí, tres hombres te buscan. "
  },
  {
    "_id": 27281,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 20,
    "bib_escritura": " Levántate, pues, y desciende y no dudes de ir con ellos, porque yo los he enviado. "
  },
  {
    "_id": 27282,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces Pedro, descendiendo a donde estaban los hombres que fueron enviados por Cornelio, les dijo: He aquí, yo soy el que buscáis; ¿cuál es la causa por la que habéis venido? "
  },
  {
    "_id": 27283,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 22,
    "bib_escritura": " Ellos dijeron: Cornelio el centurión, varón justo y temeroso de Dios, y que tiene buen testimonio en toda la nación de los judíos, ha recibido instrucciones de un santo ángel, de hacerte venir a su casa para oír tus palabras. "
  },
  {
    "_id": 27284,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 23,
    "bib_escritura": " Entonces, haciéndoles entrar, los hospedó. Y al día siguiente, levantándose, se fue con ellos; y le acompañaron algunos de los hermanos de Jope. "
  },
  {
    "_id": 27285,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 24,
    "bib_escritura": " Al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo convocado a sus parientes y amigos más íntimos. "
  },
  {
    "_id": 27286,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 25,
    "bib_escritura": " Cuando Pedro entró, salió Cornelio a recibirle, y postrándose a sus pies, adoró. "
  },
  {
    "_id": 27287,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 26,
    "bib_escritura": " Mas Pedro le levantó, diciendo: Levántate, pues yo mismo también soy hombre. "
  },
  {
    "_id": 27288,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 27,
    "bib_escritura": " Y hablando con él, entró, y halló a muchos que se habían reunido. "
  },
  {
    "_id": 27289,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 28,
    "bib_escritura": " Y les dijo: Vosotros sabéis cuán abominable es para un varón judío juntarse o acercarse a un extranjero; pero a mí me ha mostrado Dios que a ningún hombre llame común o inmundo; "
  },
  {
    "_id": 27290,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 29,
    "bib_escritura": " por lo cual, al ser llamado, vine sin replicar. Así que pregunto: ¿Por qué causa me habéis hecho venir? "
  },
  {
    "_id": 27291,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 30,
    "bib_escritura": " Entonces Cornelio dijo: hace cuatro días que a esta hora yo estaba en ayunas; y a la hora novena, mientras oraba en mi casa, vi que se puso delante de mí un varón con vestido resplandeciente, "
  },
  {
    "_id": 27292,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 31,
    "bib_escritura": " y dijo: Cornelio, tu oración ha sido oída, y tus limosnas han sido recordadas delante de Dios. "
  },
  {
    "_id": 27293,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 32,
    "bib_escritura": " Envía, pues, a Jope, y haz venir a Simón el que tiene por sobrenombre Pedro, el cual mora en casa de Simón, un curtidor, junto al mar; y cuando llegue, él te hablará. "
  },
  {
    "_id": 27294,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 33,
    "bib_escritura": " Así que luego envié por ti; y tú has hecho bien en venir. Ahora, pues, todos nosotros estamos aquí en la presencia de Dios, para oír todo lo que Dios te ha mandado. "
  },
  {
    "_id": 27295,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 34,
    "bib_escritura": " Entonces Pedro, abriendo la boca, dijo: En verdad comprendo que Dios no hace acepción de personas, "
  },
  {
    "_id": 27296,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 35,
    "bib_escritura": " sino que en toda nación se agrada del que le teme y hace justicia. "
  },
  {
    "_id": 27297,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 36,
    "bib_escritura": " Dios envió mensaje a los hijos de Israel, anunciando el evangelio de la paz por medio de Jesucristo; éste es Señor de todos. "
  },
  {
    "_id": 27298,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 37,
    "bib_escritura": " Vosotros sabéis lo que se divulgó por toda Judea, comenzando desde Galilea, después del bautismo que predicó Juan: "
  },
  {
    "_id": 27299,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 38,
    "bib_escritura": " cómo Dios ungió con el Espíritu Santo y con poder a Jesús de Nazaret, y cómo éste anduvo haciendo bienes y sanando a todos los oprimidos por el diablo, porque Dios estaba con él. "
  },
  {
    "_id": 27300,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 39,
    "bib_escritura": " Y nosotros somos testigos de todas las cosas que Jesús hizo en la tierra de Judea y en Jerusalén; a quien mataron colgándole en un madero. "
  },
  {
    "_id": 27301,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 40,
    "bib_escritura": " A éste levantó Dios al tercer día, e hizo que se manifestase; "
  },
  {
    "_id": 27302,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 41,
    "bib_escritura": " no a todo el pueblo, sino a los testigos que Dios había ordenado de antemano, a nosotros que comimos y bebimos con él después que resucitó de los muertos. "
  },
  {
    "_id": 27303,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 42,
    "bib_escritura": " Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos. "
  },
  {
    "_id": 27304,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 43,
    "bib_escritura": " De éste dan testimonio todos los profetas, que todos los que en él creyeren, recibirán perdón de pecados por su nombre. "
  },
  {
    "_id": 27305,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 44,
    "bib_escritura": " Mientras aún hablaba Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían el discurso. "
  },
  {
    "_id": 27306,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 45,
    "bib_escritura": " Y los fieles de la circuncisión que habían venido con Pedro se quedaron atónitos de que también sobre los gentiles se derramase el don del Espíritu Santo. "
  },
  {
    "_id": 27307,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 46,
    "bib_escritura": " Porque los oían que hablaban en lenguas, y que magnificaban a Dios. "
  },
  {
    "_id": 27308,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 47,
    "bib_escritura": " Entonces respondió Pedro: ¿Puede acaso alguno impedir el agua, para que no sean bautizados estos que han recibido el Espíritu Santo también como nosotros? "
  },
  {
    "_id": 27309,
    "bib_libro": 44,
    "bib_capitulo": 10,
    "bib_versiculo": 48,
    "bib_escritura": " Y mandó bautizarles en el nombre del Señor Jesús. Entonces le rogaron que se quedase por algunos días."
  },
  {
    "_id": 27310,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Oyeron los apóstoles y los hermanos que estaban en Judea, que también los gentiles habían recibido la palabra de Dios."
  },
  {
    "_id": 27311,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Y cuando Pedro subió a Jerusalén, disputaban con él los que eran de la circuncisión, "
  },
  {
    "_id": 27312,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " diciendo: ¿Por qué has entrado en casa de hombres incircuncisos, y has comido con ellos? "
  },
  {
    "_id": 27313,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Entonces comenzó Pedro a contarles por orden lo sucedido, diciendo: "
  },
  {
    "_id": 27314,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Estaba yo en la ciudad de Jope orando, y vi en éxtasis una visión; algo semejante a un gran lienzo que descendía, que por las cuatro puntas era bajado del cielo y venía hasta mí. "
  },
  {
    "_id": 27315,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Cuando fijé en él los ojos, consideré y vi cuadrúpedos terrestres, y fieras, y reptiles, y aves del cielo. "
  },
  {
    "_id": 27316,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Y oí una voz que me decía: Levántate, Pedro, mata y come. "
  },
  {
    "_id": 27317,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Y dije: Señor, no; porque ninguna cosa común o inmunda entró jamás en mi boca. "
  },
  {
    "_id": 27318,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces la voz me respondió del cielo por segunda vez: Lo que Dios limpió, no lo llames tú común. "
  },
  {
    "_id": 27319,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Y esto se hizo tres veces, y volvió todo a ser llevado arriba al cielo. "
  },
  {
    "_id": 27320,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Y he aquí, luego llegaron tres hombres a la casa donde yo estaba, enviados a mí desde Cesarea. "
  },
  {
    "_id": 27321,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Y el Espíritu me dijo que fuese con ellos sin dudar. Fueron también conmigo estos seis hermanos, y entramos en casa de un varón, "
  },
  {
    "_id": 27322,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " quien nos contó cómo había visto en su casa un ángel, que se puso en pie y le dijo: Envía hombres a Jope, y haz venir a Simón, el que tiene por sobrenombre Pedro; "
  },
  {
    "_id": 27323,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " él te hablará palabras por las cuales serás salvo tú, y toda tu casa. "
  },
  {
    "_id": 27324,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Y cuando comencé a hablar, cayó el Espíritu Santo sobre ellos también, como sobre nosotros al principio. "
  },
  {
    "_id": 27325,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces me acordé de lo dicho por el Señor, cuando dijo: Juan ciertamente bautizó en agua, mas vosotros seréis bautizados con el Espíritu Santo."
  },
  {
    "_id": 27326,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " Si Dios, pues, les concedió también el mismo don que a nosotros que hemos creído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar a Dios? "
  },
  {
    "_id": 27327,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: ¡De manera que también a los gentiles ha dado Dios arrepentimiento para vida! "
  },
  {
    "_id": 27328,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Ahora bien, los que habían sido esparcidos a causa de la persecución que hubo con motivo de Esteban, pasaron hasta Fenicia, Chipre y Antioquía, no hablando a nadie la palabra, sino sólo a los judíos. "
  },
  {
    "_id": 27329,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " Pero había entre ellos unos varones de Chipre y de Cirene, los cuales, cuando entraron en Antioquía, hablaron también a los griegos, anunciando el evangelio del Señor Jesús. "
  },
  {
    "_id": 27330,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 21,
    "bib_escritura": " Y la mano del Señor estaba con ellos, y gran número creyó y se convirtió al Señor. "
  },
  {
    "_id": 27331,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 22,
    "bib_escritura": " Llegó la noticia de estas cosas a oídos de la iglesia que estaba en Jerusalén; y enviaron a Bernabé que fuese hasta Antioquía. "
  },
  {
    "_id": 27332,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 23,
    "bib_escritura": " Este, cuando llegó, y vio la gracia de Dios, se regocijó, y exhortó a todos a que con propósito de corazón permaneciesen fieles al Señor. "
  },
  {
    "_id": 27333,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 24,
    "bib_escritura": " Porque era varón bueno, y lleno del Espíritu Santo y de fe. Y una gran multitud fue agregada al Señor. "
  },
  {
    "_id": 27334,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 25,
    "bib_escritura": " Después fue Bernabé a Tarso para buscar a Saulo; y hallándole, le trajo a Antioquía. "
  },
  {
    "_id": 27335,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 26,
    "bib_escritura": " Y se congregaron allí todo un año con la iglesia, y enseñaron a mucha gente; y a los discípulos se les llamó cristianos por primera vez en Antioquía. "
  },
  {
    "_id": 27336,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 27,
    "bib_escritura": " En aquellos días unos profetas descendieron de Jerusalén a Antioquía. "
  },
  {
    "_id": 27337,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 28,
    "bib_escritura": " Y levantándose uno de ellos, llamado Agabo, daba a entender por el Espíritu, que vendría una gran hambre en toda la tierra habitada; la cual sucedió en tiempo de Claudio. "
  },
  {
    "_id": 27338,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 29,
    "bib_escritura": " Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar socorro a los hermanos que habitaban en Judea; "
  },
  {
    "_id": 27339,
    "bib_libro": 44,
    "bib_capitulo": 11,
    "bib_versiculo": 30,
    "bib_escritura": " lo cual en efecto hicieron, enviándolo a los ancianos por mano de Bernabé y de Saulo. "
  },
  {
    "_id": 27340,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " En aquel mismo tiempo el rey Herodes echó mano a algunos de la iglesia para maltratarles. "
  },
  {
    "_id": 27341,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Y mató a espada a Jacobo, hermano de Juan. "
  },
  {
    "_id": 27342,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " Y viendo que esto había agradado a los judíos, procedió a prender también a Pedro. Eran entonces los días de los panes sin levadura. "
  },
  {
    "_id": 27343,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " Y habiéndole tomado preso, le puso en la cárcel, entregándole a cuatro grupos de cuatro soldados cada uno, para que le custodiasen; y se proponía sacarle al pueblo después de la pascua."
  },
  {
    "_id": 27344,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Así que Pedro estaba custodiado en la cárcel; pero la iglesia hacía sin cesar oración a Dios por él."
  },
  {
    "_id": 27345,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Y cuando Herodes le iba a sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, sujeto con dos cadenas, y los guardas delante de la puerta custodiaban la cárcel. "
  },
  {
    "_id": 27346,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Y he aquí que se presentó un ángel del Señor, y una luz resplandeció en la cárcel; y tocando a Pedro en el costado, le despertó, diciendo: Levántate pronto. Y las cadenas se le cayeron de las manos. "
  },
  {
    "_id": 27347,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " Le dijo el ángel: Cíñete, y átate las sandalias. Y lo hizo así. Y le dijo: Envuélvete en tu manto, y sígueme. "
  },
  {
    "_id": 27348,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " Y saliendo, le seguía; pero no sabía que era verdad lo que hacía el ángel, sino que pensaba que veía una visión. "
  },
  {
    "_id": 27349,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Habiendo pasado la primera y la segunda guardia, llegaron a la puerta de hierro que daba a la ciudad, la cual se les abrió por sí misma; y salidos, pasaron una calle, y luego el ángel se apartó de él. "
  },
  {
    "_id": 27350,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo lo que el pueblo de los judíos esperaba. "
  },
  {
    "_id": 27351,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Y habiendo considerado esto, llegó a casa de María la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban reunidos orando. "
  },
  {
    "_id": 27352,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Cuando llamó Pedro a la puerta del patio, salió a escuchar una muchacha llamada Rode, "
  },
  {
    "_id": 27353,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " la cual, cuando reconoció la voz de Pedro, de gozo no abrió la puerta, sino que corriendo adentro, dio la nueva de que Pedro estaba a la puerta. "
  },
  {
    "_id": 27354,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Y ellos le dijeron: Estás loca. Pero ella aseguraba que así era. Entonces ellos decían: ¡Es su ángel! "
  },
  {
    "_id": 27355,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Mas Pedro persistía en llamar; y cuando abrieron y le vieron, se quedaron atónitos. "
  },
  {
    "_id": 27356,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " Pero él, haciéndoles con la mano señal de que callasen, les contó cómo el Señor le había sacado de la cárcel. Y dijo: Haced saber esto a Jacobo y a los hermanos. Y salió, y se fue a otro lugar. "
  },
  {
    "_id": 27357,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 18,
    "bib_escritura": " Luego que fue de día, hubo no poco alboroto entre los soldados sobre qué había sido de Pedro. "
  },
  {
    "_id": 27358,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 19,
    "bib_escritura": " Mas Herodes, habiéndole buscado sin hallarle, después de interrogar a los guardas, ordenó llevarlos a la muerte. Después descendió de Judea a Cesarea y se quedó allí."
  },
  {
    "_id": 27359,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 20,
    "bib_escritura": " Y Herodes estaba enojado contra los de Tiro y de Sidón; pero ellos vinieron de acuerdo ante él, y sobornado Blasto, que era camarero mayor del rey, pedían paz, porque su territorio era abastecido por el del rey. "
  },
  {
    "_id": 27360,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 21,
    "bib_escritura": " Y un día señalado, Herodes, vestido de ropas reales, se sentó en el tribunal y les arengó. "
  },
  {
    "_id": 27361,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 22,
    "bib_escritura": " Y el pueblo aclamaba gritando: ¡Voz de Dios, y no de hombre! "
  },
  {
    "_id": 27362,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 23,
    "bib_escritura": " Al momento un ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y expiró comido de gusanos. "
  },
  {
    "_id": 27363,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 24,
    "bib_escritura": " Pero la palabra del Señor crecía y se multiplicaba. "
  },
  {
    "_id": 27364,
    "bib_libro": 44,
    "bib_capitulo": 12,
    "bib_versiculo": 25,
    "bib_escritura": " Y Bernabé y Saulo, cumplido su servicio, volvieron de Jerusalén, llevando también consigo a Juan, el que tenía por sobrenombre Marcos. "
  },
  {
    "_id": 27365,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Había entonces en la iglesia que estaba en Antioquía, profetas y maestros: Bernabé, Simón el que se llamaba Niger, Lucio de Cirene, Manaén el que se había criado junto con Herodes el tetrarca, y Saulo. "
  },
  {
    "_id": 27366,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Ministrando éstos al Señor, y ayunando, dijo el Espíritu Santo: Apartadme a Bernabé y a Saulo para la obra a que los he llamado. "
  },
  {
    "_id": 27367,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces, habiendo ayunado y orado, les impusieron las manos y los despidieron."
  },
  {
    "_id": 27368,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Ellos, entonces, enviados por el Espíritu Santo, descendieron a Seleucia, y de allí navegaron a Chipre. "
  },
  {
    "_id": 27369,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los judíos. Tenían también a Juan de ayudante. "
  },
  {
    "_id": 27370,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Y habiendo atravesado toda la isla hasta Pafos, hallaron a cierto mago, falso profeta, judío, llamado Barjesús, "
  },
  {
    "_id": 27371,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " que estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando a Bernabé y a Saulo, deseaba oír la palabra de Dios. "
  },
  {
    "_id": 27372,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Pero les resistía Elimas, el mago (pues así se traduce su nombre), procurando apartar de la fe al procónsul. "
  },
  {
    "_id": 27373,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces Saulo, que también es Pablo, lleno del Espíritu Santo, fijando en él los ojos, "
  },
  {
    "_id": 27374,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " dijo: ¡Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia! ¿No cesarás de trastornar los caminos rectos del Señor? "
  },
  {
    "_id": 27375,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Ahora, pues, he aquí la mano del Señor está contra ti, y serás ciego, y no verás el sol por algún tiempo. E inmediatamente cayeron sobre él oscuridad y tinieblas; y andando alrededor, buscaba quien le condujese de la mano. "
  },
  {
    "_id": 27376,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces el procónsul, viendo lo que había sucedido, creyó, maravillado de la doctrina del Señor."
  },
  {
    "_id": 27377,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Habiendo zarpado de Pafos, Pablo y sus compañeros arribaron a Perge de Panfilia; pero Juan, apartándose de ellos, volvió a Jerusalén."
  },
  {
    "_id": 27378,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " Ellos, pasando de Perge, llegaron a Antioquía de Pisidia; y entraron en la sinagoga un día de reposo y se sentaron. "
  },
  {
    "_id": 27379,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " Y después de la lectura de la ley y de los profetas, los principales de la sinagoga mandaron a decirles: Varones hermanos, si tenéis alguna palabra de exhortación para el pueblo, hablad. "
  },
  {
    "_id": 27380,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " Entonces Pablo, levantándose, hecha señal de silencio con la mano, dijo: Varones israelitas, y los que teméis a Dios, oíd: "
  },
  {
    "_id": 27381,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " El Dios de este pueblo de Israel escogió a nuestros padres, y enalteció al pueblo, siendo ellos extranjeros en tierra de Egipto, y con brazo levantado los sacó de ella."
  },
  {
    "_id": 27382,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " Y por un tiempo como de cuarenta años los soportó en el desierto;"
  },
  {
    "_id": 27383,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 19,
    "bib_escritura": " y habiendo destruido siete naciones en la tierra de Canaán, les dio en herencia su territorio."
  },
  {
    "_id": 27384,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 20,
    "bib_escritura": " Después, como por cuatrocientos cincuenta años, les dio jueces hasta el profeta Samuel."
  },
  {
    "_id": 27385,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 21,
    "bib_escritura": " Luego pidieron rey, y Dios les dio a Saúl hijo de Cis, varón de la tribu de Benjamín, por cuarenta años. "
  },
  {
    "_id": 27386,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 22,
    "bib_escritura": " Quitado éste, les levantó por rey a David, de quien dio también testimonio diciendo: He hallado a David hijo de Isaí, varón conforme a mi corazón, quien hará todo lo que yo quiero."
  },
  {
    "_id": 27387,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 23,
    "bib_escritura": " De la descendencia de éste, y conforme a la promesa, Dios levantó a Jesús por Salvador a Israel. "
  },
  {
    "_id": 27388,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 24,
    "bib_escritura": " Antes de su venida, predicó Juan el bautismo de arrepentimiento a todo el pueblo de Israel. "
  },
  {
    "_id": 27389,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 25,
    "bib_escritura": " Mas cuando Juan terminaba su carrera, dijo: ¿Quién pensáis que soy? No soy yo él; mas he aquí viene tras mí uno de quien no soy digno de desatar el calzado de los pies."
  },
  {
    "_id": 27390,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 26,
    "bib_escritura": " Varones hermanos, hijos del linaje de Abraham, y los que entre vosotros teméis a Dios, a vosotros es enviada la palabra de esta salvación. "
  },
  {
    "_id": 27391,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 27,
    "bib_escritura": " Porque los habitantes de Jerusalén y sus gobernantes, no conociendo a Jesús, ni las palabras de los profetas que se leen todos los días de reposo, las cumplieron al condenarle. "
  },
  {
    "_id": 27392,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 28,
    "bib_escritura": " Y sin hallar en él causa digna de muerte, pidieron a Pilato que se le matase."
  },
  {
    "_id": 27393,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 29,
    "bib_escritura": " Y habiendo cumplido todas las cosas que de él estaban escritas, quitándolo del madero, lo pusieron en el sepulcro."
  },
  {
    "_id": 27394,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 30,
    "bib_escritura": " Mas Dios le levantó de los muertos. "
  },
  {
    "_id": 27395,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 31,
    "bib_escritura": " Y él se apareció durante muchos días a los que habían subido juntamente con él de Galilea a Jerusalén, los cuales ahora son sus testigos ante el pueblo. "
  },
  {
    "_id": 27396,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 32,
    "bib_escritura": " Y nosotros también os anunciamos el evangelio de aquella promesa hecha a nuestros padres, "
  },
  {
    "_id": 27397,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 33,
    "bib_escritura": " la cual Dios ha cumplido a los hijos de ellos, a nosotros, resucitando a Jesús; como está escrito también en el salmo segundo: Mi hijo eres tú, yo te he engendrado hoy."
  },
  {
    "_id": 27398,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 34,
    "bib_escritura": " Y en cuanto a que le levantó de los muertos para nunca más volver a corrupción, lo dijo así: Os daré las misericordias fieles de David."
  },
  {
    "_id": 27399,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 35,
    "bib_escritura": " Por eso dice también en otro salmo: No permitirás que tu Santo vea corrupción."
  },
  {
    "_id": 27400,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 36,
    "bib_escritura": " Porque a la verdad David, habiendo servido a su propia generación según la voluntad de Dios, durmió, y fue reunido con sus padres, y vio corrupción. "
  },
  {
    "_id": 27401,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 37,
    "bib_escritura": " Mas aquel a quien Dios levantó, no vio corrupción. "
  },
  {
    "_id": 27402,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 38,
    "bib_escritura": " Sabed, pues, esto, varones hermanos: que por medio de él se os anuncia perdón de pecados, "
  },
  {
    "_id": 27403,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 39,
    "bib_escritura": " y que de todo aquello de que por la ley de Moisés no pudisteis ser justificados, en él es justificado todo aquel que cree. "
  },
  {
    "_id": 27404,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 40,
    "bib_escritura": " Mirad, pues, que no venga sobre vosotros lo que está dicho en los profetas:"
  },
  {
    "_id": 27405,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 41,
    "bib_escritura": " Mirad, oh menospreciadores, y asombraos, y desapareced; Porque yo hago una obra en vuestros días, Obra que no creeréis, si alguien os la contare."
  },
  {
    "_id": 27406,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 42,
    "bib_escritura": " Cuando salieron ellos de la sinagoga de los judíos, los gentiles les rogaron que el siguiente día de reposo les hablasen de estas cosas. "
  },
  {
    "_id": 27407,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 43,
    "bib_escritura": " Y despedida la congregación, muchos de los judíos y de los prosélitos piadosos siguieron a Pablo y a Bernabé, quienes hablándoles, les persuadían a que perseverasen en la gracia de Dios. "
  },
  {
    "_id": 27408,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 44,
    "bib_escritura": " El siguiente día de reposo se juntó casi toda la ciudad para oír la palabra de Dios. "
  },
  {
    "_id": 27409,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 45,
    "bib_escritura": " Pero viendo los judíos la muchedumbre, se llenaron de celos, y rebatían lo que Pablo decía, contradiciendo y blasfemando. "
  },
  {
    "_id": 27410,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 46,
    "bib_escritura": " Entonces Pablo y Bernabé, hablando con denuedo, dijeron: A vosotros a la verdad era necesario que se os hablase primero la palabra de Dios; mas puesto que la desecháis, y no os juzgáis dignos de la vida eterna, he aquí, nos volvemos a los gentiles. "
  },
  {
    "_id": 27411,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 47,
    "bib_escritura": " Porque así nos ha mandado el Señor, diciendo: Te he puesto para luz de los gentiles, A fin de que seas para salvación hasta lo último de la tierra."
  },
  {
    "_id": 27412,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 48,
    "bib_escritura": " Los gentiles, oyendo esto, se regocijaban y glorificaban la palabra del Señor, y creyeron todos los que estaban ordenados para vida eterna. "
  },
  {
    "_id": 27413,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 49,
    "bib_escritura": " Y la palabra del Señor se difundía por toda aquella provincia. "
  },
  {
    "_id": 27414,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 50,
    "bib_escritura": " Pero los judíos instigaron a mujeres piadosas y distinguidas, y a los principales de la ciudad, y levantaron persecución contra Pablo y Bernabé, y los expulsaron de sus límites. "
  },
  {
    "_id": 27415,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 51,
    "bib_escritura": " Ellos entonces, sacudiendo contra ellos el polvo de sus pies, llegaron a Iconio. "
  },
  {
    "_id": 27416,
    "bib_libro": 44,
    "bib_capitulo": 13,
    "bib_versiculo": 52,
    "bib_escritura": " Y los discípulos estaban llenos de gozo y del Espíritu Santo. "
  },
  {
    "_id": 27417,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció en Iconio que entraron juntos en la sinagoga de los judíos, y hablaron de tal manera que creyó una gran multitud de judíos, y asimismo de griegos. "
  },
  {
    "_id": 27418,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Mas los judíos que no creían excitaron y corrompieron los ánimos de los gentiles contra los hermanos. "
  },
  {
    "_id": 27419,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " Por tanto, se detuvieron allí mucho tiempo, hablando con denuedo, confiados en el Señor, el cual daba testimonio a la palabra de su gracia, concediendo que se hiciesen por las manos de ellos señales y prodigios. "
  },
  {
    "_id": 27420,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Y la gente de la ciudad estaba dividida: unos estaban con los judíos, y otros con los apóstoles. "
  },
  {
    "_id": 27421,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " Pero cuando los judíos y los gentiles, juntamente con sus gobernantes, se lanzaron a afrentarlos y apedrearlos, "
  },
  {
    "_id": 27422,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " habiéndolo sabido, huyeron a Listra y Derbe, ciudades de Licaonia, y a toda la región circunvecina, "
  },
  {
    "_id": 27423,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " y allí predicaban el evangelio."
  },
  {
    "_id": 27424,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Y cierto hombre de Listra estaba sentado, imposibilitado de los pies, cojo de nacimiento, que jamás había andado. "
  },
  {
    "_id": 27425,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Este oyó hablar a Pablo, el cual, fijando en él sus ojos, y viendo que tenía fe para ser sanado, "
  },
  {
    "_id": 27426,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo. "
  },
  {
    "_id": 27427,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces la gente, visto lo que Pablo había hecho, alzó la voz, diciendo en lengua licaónica: Dioses bajo la semejanza de hombres han descendido a nosotros. "
  },
  {
    "_id": 27428,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Y a Bernabé llamaban Júpiter, y a Pablo, Mercurio, porque éste era el que llevaba la palabra. "
  },
  {
    "_id": 27429,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Y el sacerdote de Júpiter, cuyo templo estaba frente a la ciudad, trajo toros y guirnaldas delante de las puertas, y juntamente con la muchedumbre quería ofrecer sacrificios. "
  },
  {
    "_id": 27430,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Cuando lo oyeron los apóstoles Bernabé y Pablo, rasgaron sus ropas, y se lanzaron entre la multitud, dando voces "
  },
  {
    "_id": 27431,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo y la tierra, el mar, y todo lo que en ellos hay. "
  },
  {
    "_id": 27432,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " En las edades pasadas él ha dejado a todas las gentes andar en sus propios caminos; "
  },
  {
    "_id": 27433,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " si bien no se dejó a sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, llenando de sustento y de alegría nuestros corazones. "
  },
  {
    "_id": 27434,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Y diciendo estas cosas, difícilmente lograron impedir que la multitud les ofreciese sacrificio. "
  },
  {
    "_id": 27435,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Entonces vinieron unos judíos de Antioquía y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le arrastraron fuera de la ciudad, pensando que estaba muerto. "
  },
  {
    "_id": 27436,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " Pero rodeándole los discípulos, se levantó y entró en la ciudad; y al día siguiente salió con Bernabé para Derbe. "
  },
  {
    "_id": 27437,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 21,
    "bib_escritura": " Y después de anunciar el evangelio a aquella ciudad y de hacer muchos discípulos, volvieron a Listra, a Iconio y a Antioquía, "
  },
  {
    "_id": 27438,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 22,
    "bib_escritura": " confirmando los ánimos de los discípulos, exhortándoles a que permaneciesen en la fe, y diciéndoles: Es necesario que a través de muchas tribulaciones entremos en el reino de Dios. "
  },
  {
    "_id": 27439,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 23,
    "bib_escritura": " Y constituyeron ancianos en cada iglesia, y habiendo orado con ayunos, los encomendaron al Señor en quien habían creído."
  },
  {
    "_id": 27440,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 24,
    "bib_escritura": " Pasando luego por Pisidia, vinieron a Panfilia. "
  },
  {
    "_id": 27441,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 25,
    "bib_escritura": " Y habiendo predicado la palabra en Perge, descendieron a Atalia. "
  },
  {
    "_id": 27442,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 26,
    "bib_escritura": " De allí navegaron a Antioquía, desde donde habían sido encomendados a la gracia de Dios para la obra que habían cumplido. "
  },
  {
    "_id": 27443,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 27,
    "bib_escritura": " Y habiendo llegado, y reunido a la iglesia, refirieron cuán grandes cosas había hecho Dios con ellos, y cómo había abierto la puerta de la fe a los gentiles. "
  },
  {
    "_id": 27444,
    "bib_libro": 44,
    "bib_capitulo": 14,
    "bib_versiculo": 28,
    "bib_escritura": " Y se quedaron allí mucho tiempo con los discípulos. "
  },
  {
    "_id": 27445,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces algunos que venían de Judea enseñaban a los hermanos: Si no os circuncidáis conforme al rito de Moisés, no podéis ser salvos. "
  },
  {
    "_id": 27446,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " Como Pablo y Bernabé tuviesen una discusión y contienda no pequeña con ellos, se dispuso que subiesen Pablo y Bernabé a Jerusalén, y algunos otros de ellos, a los apóstoles y a los ancianos, para tratar esta cuestión. "
  },
  {
    "_id": 27447,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " Ellos, pues, habiendo sido encaminados por la iglesia, pasaron por Fenicia y Samaria, contando la conversión de los gentiles; y causaban gran gozo a todos los hermanos. "
  },
  {
    "_id": 27448,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " Y llegados a Jerusalén, fueron recibidos por la iglesia y los apóstoles y los ancianos, y refirieron todas las cosas que Dios había hecho con ellos. "
  },
  {
    "_id": 27449,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Pero algunos de la secta de los fariseos, que habían creído, se levantaron diciendo: Es necesario circuncidarlos, y mandarles que guarden la ley de Moisés. "
  },
  {
    "_id": 27450,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " Y se reunieron los apóstoles y los ancianos para conocer de este asunto. "
  },
  {
    "_id": 27451,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " Y después de mucha discusión, Pedro se levantó y les dijo: Varones hermanos, vosotros sabéis cómo ya hace algún tiempo que Dios escogió que los gentiles oyesen por mi boca la palabra del evangelio y creyesen."
  },
  {
    "_id": 27452,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " Y Dios, que conoce los corazones, les dio testimonio, dándoles el Espíritu Santo lo mismo que a nosotros; "
  },
  {
    "_id": 27453,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 9,
    "bib_escritura": " y ninguna diferencia hizo entre nosotros y ellos, purificando por la fe sus corazones. "
  },
  {
    "_id": 27454,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 10,
    "bib_escritura": " Ahora, pues, ¿por qué tentáis a Dios, poniendo sobre la cerviz de los discípulos un yugo que ni nuestros padres ni nosotros hemos podido llevar? "
  },
  {
    "_id": 27455,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 11,
    "bib_escritura": " Antes creemos que por la gracia del Señor Jesús seremos salvos, de igual modo que ellos. "
  },
  {
    "_id": 27456,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces toda la multitud calló, y oyeron a Bernabé y a Pablo, que contaban cuán grandes señales y maravillas había hecho Dios por medio de ellos entre los gentiles. "
  },
  {
    "_id": 27457,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 13,
    "bib_escritura": " Y cuando ellos callaron, Jacobo respondió diciendo: Varones hermanos, oídme. "
  },
  {
    "_id": 27458,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 14,
    "bib_escritura": " Simón ha contado cómo Dios visitó por primera vez a los gentiles, para tomar de ellos pueblo para su nombre. "
  },
  {
    "_id": 27459,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 15,
    "bib_escritura": " Y con esto concuerdan las palabras de los profetas, como está escrito: "
  },
  {
    "_id": 27460,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 16,
    "bib_escritura": " Después de esto volveré Y reedificaré el tabernáculo de David, que está caído; Y repararé sus ruinas, Y lo volveré a levantar,"
  },
  {
    "_id": 27461,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 17,
    "bib_escritura": " Para que el resto de los hombres busque al Señor, Y todos los gentiles, sobre los cuales es invocado mi nombre, "
  },
  {
    "_id": 27462,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 18,
    "bib_escritura": " Dice el Señor, que hace conocer todo esto desde tiempos antiguos."
  },
  {
    "_id": 27463,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 19,
    "bib_escritura": " Por lo cual yo juzgo que no se inquiete a los gentiles que se convierten a Dios, "
  },
  {
    "_id": 27464,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 20,
    "bib_escritura": " sino que se les escriba que se aparten de las contaminaciones de los ídolos, de fornicación, de ahogado y de sangre."
  },
  {
    "_id": 27465,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 21,
    "bib_escritura": " Porque Moisés desde tiempos antiguos tiene en cada ciudad quien lo predique en las sinagogas, donde es leído cada día de reposo. "
  },
  {
    "_id": 27466,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia, elegir de entre ellos varones y enviarlos a Antioquía con Pablo y Bernabé: a Judas que tenía por sobrenombre Barsabás, y a Silas, varones principales entre los hermanos; "
  },
  {
    "_id": 27467,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 23,
    "bib_escritura": " y escribir por conducto de ellos: Los apóstoles y los ancianos y los hermanos, a los hermanos de entre los gentiles que están en Antioquía, en Siria y en Cilicia, salud. "
  },
  {
    "_id": 27468,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 24,
    "bib_escritura": " Por cuanto hemos oído que algunos que han salido de nosotros, a los cuales no dimos orden, os han inquietado con palabras, perturbando vuestras almas, mandando circuncidaros y guardar la ley, "
  },
  {
    "_id": 27469,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 25,
    "bib_escritura": " nos ha parecido bien, habiendo llegado a un acuerdo, elegir varones y enviarlos a vosotros con nuestros amados Bernabé y Pablo, "
  },
  {
    "_id": 27470,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 26,
    "bib_escritura": " hombres que han expuesto su vida por el nombre de nuestro Señor Jesucristo. "
  },
  {
    "_id": 27471,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 27,
    "bib_escritura": " Así que enviamos a Judas y a Silas, los cuales también de palabra os harán saber lo mismo. "
  },
  {
    "_id": 27472,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 28,
    "bib_escritura": " Porque ha parecido bien al Espíritu Santo, y a nosotros, no imponeros ninguna carga más que estas cosas necesarias: "
  },
  {
    "_id": 27473,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 29,
    "bib_escritura": " que os abstengáis de lo sacrificado a ídolos, de sangre, de ahogado y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien. "
  },
  {
    "_id": 27474,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 30,
    "bib_escritura": " Así, pues, los que fueron enviados descendieron a Antioquía, y reuniendo a la congregación, entregaron la carta; "
  },
  {
    "_id": 27475,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 31,
    "bib_escritura": " habiendo leído la cual, se regocijaron por la consolación. "
  },
  {
    "_id": 27476,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 32,
    "bib_escritura": " Y Judas y Silas, como ellos también eran profetas, consolaron y confirmaron a los hermanos con abundancia de palabras. "
  },
  {
    "_id": 27477,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 33,
    "bib_escritura": " Y pasando algún tiempo allí, fueron despedidos en paz por los hermanos, para volver a aquellos que los habían enviado. "
  },
  {
    "_id": 27478,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 34,
    "bib_escritura": " Mas a Silas le pareció bien el quedarse allí. "
  },
  {
    "_id": 27479,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 35,
    "bib_escritura": " Y Pablo y Bernabé continuaron en Antioquía, enseñando la palabra del Señor y anunciando el evangelio con otros muchos."
  },
  {
    "_id": 27480,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 36,
    "bib_escritura": " Después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los hermanos en todas las ciudades en que hemos anunciado la palabra del Señor, para ver cómo están. "
  },
  {
    "_id": 27481,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 37,
    "bib_escritura": " Y Bernabé quería que llevasen consigo a Juan, el que tenía por sobrenombre Marcos; "
  },
  {
    "_id": 27482,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 38,
    "bib_escritura": " pero a Pablo no le parecía bien llevar consigo al que se había apartado de ellos desde Panfilia, y no había ido con ellos a la obra. "
  },
  {
    "_id": 27483,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 39,
    "bib_escritura": " Y hubo tal desacuerdo entre ellos, que se separaron el uno del otro; Bernabé, tomando a Marcos, navegó a Chipre, "
  },
  {
    "_id": 27484,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 40,
    "bib_escritura": " y Pablo, escogiendo a Silas, salió encomendado por los hermanos a la gracia del Señor, "
  },
  {
    "_id": 27485,
    "bib_libro": 44,
    "bib_capitulo": 15,
    "bib_versiculo": 41,
    "bib_escritura": " y pasó por Siria y Cilicia, confirmando a las iglesias. "
  },
  {
    "_id": 27486,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Después llegó a Derbe y a Listra; y he aquí, había allí cierto discípulo llamado Timoteo, hijo de una mujer judía creyente, pero de padre griego; "
  },
  {
    "_id": 27487,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " y daban buen testimonio de él los hermanos que estaban en Listra y en Iconio. "
  },
  {
    "_id": 27488,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " Quiso Pablo que éste fuese con él; y tomándole, le circuncidó por causa de los judíos que había en aquellos lugares; porque todos sabían que su padre era griego. "
  },
  {
    "_id": 27489,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " Y al pasar por las ciudades, les entregaban las ordenanzas que habían acordado los apóstoles y los ancianos que estaban en Jerusalén, para que las guardasen. "
  },
  {
    "_id": 27490,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Así que las iglesias eran confirmadas en la fe, y aumentaban en número cada día."
  },
  {
    "_id": 27491,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " Y atravesando Frigia y la provincia de Galacia, les fue prohibido por el Espíritu Santo hablar la palabra en Asia; "
  },
  {
    "_id": 27492,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " y cuando llegaron a Misia, intentaron ir a Bitinia, pero el Espíritu no se lo permitió. "
  },
  {
    "_id": 27493,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " Y pasando junto a Misia, descendieron a Troas."
  },
  {
    "_id": 27494,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Y se le mostró a Pablo una visión de noche: un varón macedonio estaba en pie, rogándole y diciendo: Pasa a Macedonia y ayúdanos. "
  },
  {
    "_id": 27495,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " Cuando vio la visión, en seguida procuramos partir para Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el evangelio."
  },
  {
    "_id": 27496,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " Zarpando, pues, de Troas, vinimos con rumbo directo a Samotracia, y el día siguiente a Neápolis; "
  },
  {
    "_id": 27497,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " y de allí a Filipos, que es la primera ciudad de la provincia de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días. "
  },
  {
    "_id": 27498,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Y un día de reposo salimos fuera de la puerta, junto al río, donde solía hacerse la oración; y sentándonos, hablamos a las mujeres que se habían reunido. "
  },
  {
    "_id": 27499,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " Entonces una mujer llamada Lidia, vendedora de púrpura, de la ciudad de Tiatira, que adoraba a Dios, estaba oyendo; y el Señor abrió el corazón de ella para que estuviese atenta a lo que Pablo decía. "
  },
  {
    "_id": 27500,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " Y cuando fue bautizada, y su familia, nos rogó diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad. Y nos obligó a quedarnos. "
  },
  {
    "_id": 27501,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " Aconteció que mientras íbamos a la oración, nos salió al encuentro una muchacha que tenía espíritu de adivinación, la cual daba gran ganancia a sus amos, adivinando. "
  },
  {
    "_id": 27502,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " Esta, siguiendo a Pablo y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Altísimo, quienes os anuncian el camino de salvación. "
  },
  {
    "_id": 27503,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " Y esto lo hacía por muchos días; mas desagradando a Pablo, éste se volvió y dijo al espíritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salió en aquella misma hora. "
  },
  {
    "_id": 27504,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " Pero viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas, y los trajeron al foro, ante las autoridades; "
  },
  {
    "_id": 27505,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad, "
  },
  {
    "_id": 27506,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 21,
    "bib_escritura": " y enseñan costumbres que no nos es lícito recibir ni hacer, pues somos romanos. "
  },
  {
    "_id": 27507,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 22,
    "bib_escritura": " Y se agolpó el pueblo contra ellos; y los magistrados, rasgándoles las ropas, ordenaron azotarles con varas. "
  },
  {
    "_id": 27508,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 23,
    "bib_escritura": " Después de haberles azotado mucho, los echaron en la cárcel, mandando al carcelero que los guardase con seguridad. "
  },
  {
    "_id": 27509,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 24,
    "bib_escritura": " El cual, recibido este mandato, los metió en el calabozo de más adentro, y les aseguró los pies en el cepo. "
  },
  {
    "_id": 27510,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 25,
    "bib_escritura": " Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían. "
  },
  {
    "_id": 27511,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces sobrevino de repente un gran terremoto, de tal manera que los cimientos de la cárcel se sacudían; y al instante se abrieron todas las puertas, y las cadenas de todos se soltaron. "
  },
  {
    "_id": 27512,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 27,
    "bib_escritura": " Despertando el carcelero, y viendo abiertas las puertas de la cárcel, sacó la espada y se iba a matar, pensando que los presos habían huido. "
  },
  {
    "_id": 27513,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 28,
    "bib_escritura": " Mas Pablo clamó a gran voz, diciendo: No te hagas ningún mal, pues todos estamos aquí. "
  },
  {
    "_id": 27514,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 29,
    "bib_escritura": " El entonces, pidiendo luz, se precipitó adentro, y temblando, se postró a los pies de Pablo y de Silas; "
  },
  {
    "_id": 27515,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 30,
    "bib_escritura": " y sacándolos, les dijo: Señores, ¿qué debo hacer para ser salvo? "
  },
  {
    "_id": 27516,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 31,
    "bib_escritura": " Ellos dijeron: Cree en el Señor Jesucristo, y serás salvo, tú y tu casa. "
  },
  {
    "_id": 27517,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 32,
    "bib_escritura": " Y le hablaron la palabra del Señor a él y a todos los que estaban en su casa. "
  },
  {
    "_id": 27518,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 33,
    "bib_escritura": " Y él, tomándolos en aquella misma hora de la noche, les lavó las heridas; y en seguida se bautizó él con todos los suyos. "
  },
  {
    "_id": 27519,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 34,
    "bib_escritura": " Y llevándolos a su casa, les puso la mesa; y se regocijó con toda su casa de haber creído a Dios. "
  },
  {
    "_id": 27520,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 35,
    "bib_escritura": " Cuando fue de día, los magistrados enviaron alguaciles a decir: Suelta a aquellos hombres. "
  },
  {
    "_id": 27521,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 36,
    "bib_escritura": " Y el carcelero hizo saber estas palabras a Pablo: Los magistrados han mandado a decir que se os suelte; así que ahora salid, y marchaos en paz. "
  },
  {
    "_id": 27522,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 37,
    "bib_escritura": " Pero Pablo les dijo: Después de azotarnos públicamente sin sentencia judicial, siendo ciudadanos romanos, nos echaron en la cárcel, ¿y ahora nos echan encubiertamente? No, por cierto, sino vengan ellos mismos a sacarnos. "
  },
  {
    "_id": 27523,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 38,
    "bib_escritura": " Y los alguaciles hicieron saber estas palabras a los magistrados, los cuales tuvieron miedo al oír que eran romanos. "
  },
  {
    "_id": 27524,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 39,
    "bib_escritura": " Y viniendo, les rogaron; y sacándolos, les pidieron que salieran de la ciudad. "
  },
  {
    "_id": 27525,
    "bib_libro": 44,
    "bib_capitulo": 16,
    "bib_versiculo": 40,
    "bib_escritura": " Entonces, saliendo de la cárcel, entraron en casa de Lidia, y habiendo visto a los hermanos, los consolaron, y se fueron. "
  },
  {
    "_id": 27526,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 1,
    "bib_escritura": " Pasando por Anfípolis y Apolonia, llegaron a Tesalónica, donde había una sinagoga de los judíos. "
  },
  {
    "_id": 27527,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 2,
    "bib_escritura": " Y Pablo, como acostumbraba, fue a ellos, y por tres días de reposo discutió con ellos, "
  },
  {
    "_id": 27528,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 3,
    "bib_escritura": " declarando y exponiendo por medio de las Escrituras, que era necesario que el Cristo padeciese, y resucitase de los muertos; y que Jesús, a quien yo os anuncio, decía él, es el Cristo. "
  },
  {
    "_id": 27529,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 4,
    "bib_escritura": " Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los griegos piadosos gran número, y mujeres nobles no pocas. "
  },
  {
    "_id": 27530,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 5,
    "bib_escritura": " Entonces los judíos que no creían, teniendo celos, tomaron consigo a algunos ociosos, hombres malos, y juntando una turba, alborotaron la ciudad; y asaltando la casa de Jasón, procuraban sacarlos al pueblo. "
  },
  {
    "_id": 27531,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 6,
    "bib_escritura": " Pero no hallándolos, trajeron a Jasón y a algunos hermanos ante las autoridades de la ciudad, gritando: Estos que trastornan el mundo entero también han venido acá; "
  },
  {
    "_id": 27532,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 7,
    "bib_escritura": " a los cuales Jasón ha recibido; y todos éstos contravienen los decretos de César, diciendo que hay otro rey, Jesús. "
  },
  {
    "_id": 27533,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 8,
    "bib_escritura": " Y alborotaron al pueblo y a las autoridades de la ciudad, oyendo estas cosas. "
  },
  {
    "_id": 27534,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 9,
    "bib_escritura": " Pero obtenida fianza de Jasón y de los demás, los soltaron."
  },
  {
    "_id": 27535,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 10,
    "bib_escritura": " Inmediatamente, los hermanos enviaron de noche a Pablo y a Silas hasta Berea. Y ellos, habiendo llegado, entraron en la sinagoga de los judíos. "
  },
  {
    "_id": 27536,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 11,
    "bib_escritura": " Y éstos eran más nobles que los que estaban en Tesalónica, pues recibieron la palabra con toda solicitud, escudriñando cada día las Escrituras para ver si estas cosas eran así."
  },
  {
    "_id": 27537,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 12,
    "bib_escritura": " Así que creyeron muchos de ellos, y mujeres griegas de distinción, y no pocos hombres. "
  },
  {
    "_id": 27538,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 13,
    "bib_escritura": " Cuando los judíos de Tesalónica supieron que también en Berea era anunciada la palabra de Dios por Pablo, fueron allá, y también alborotaron a las multitudes. "
  },
  {
    "_id": 27539,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 14,
    "bib_escritura": " Pero inmediatamente los hermanos enviaron a Pablo que fuese hacia el mar; y Silas y Timoteo se quedaron allí. "
  },
  {
    "_id": 27540,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 15,
    "bib_escritura": " Y los que se habían encargado de conducir a Pablo le llevaron a Atenas; y habiendo recibido orden para Silas y Timoteo, de que viniesen a él lo más pronto que pudiesen, salieron."
  },
  {
    "_id": 27541,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 16,
    "bib_escritura": " Mientras Pablo los esperaba en Atenas, su espíritu se enardecía viendo la ciudad entregada a la idolatría. "
  },
  {
    "_id": 27542,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 17,
    "bib_escritura": " Así que discutía en la sinagoga con los judíos y piadosos, y en la plaza cada día con los que concurrían. "
  },
  {
    "_id": 27543,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 18,
    "bib_escritura": " Y algunos filósofos de los epicúreos y de los estoicos disputaban con él; y unos decían: ¿Qué querrá decir este palabrero? Y otros: Parece que es predicador de nuevos dioses; porque les predicaba el evangelio de Jesús, y de la resurrección. "
  },
  {
    "_id": 27544,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 19,
    "bib_escritura": " Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué es esta nueva enseñanza de que hablas? "
  },
  {
    "_id": 27545,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 20,
    "bib_escritura": " Pues traes a nuestros oídos cosas extrañas. Queremos, pues, saber qué quiere decir esto. "
  },
  {
    "_id": 27546,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 21,
    "bib_escritura": " (Porque todos los atenienses y los extranjeros residentes allí, en ninguna otra cosa se interesaban sino en decir o en oír algo nuevo.) "
  },
  {
    "_id": 27547,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces Pablo, puesto en pie en medio del Areópago, dijo: Varones atenienses, en todo observo que sois muy religiosos; "
  },
  {
    "_id": 27548,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 23,
    "bib_escritura": " porque pasando y mirando vuestros santuarios, hallé también un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Al que vosotros adoráis, pues, sin conocerle, es a quien yo os anuncio. "
  },
  {
    "_id": 27549,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 24,
    "bib_escritura": " El Dios que hizo el mundo y todas las cosas que en él hay, siendo Señor del cielo y de la tierra, no habita en templos hechos por manos humanas, "
  },
  {
    "_id": 27550,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 25,
    "bib_escritura": " ni es honrado por manos de hombres, como si necesitase de algo; pues él es quien da a todos vida y aliento y todas las cosas."
  },
  {
    "_id": 27551,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 26,
    "bib_escritura": " Y de una sangre ha hecho todo el linaje de los hombres, para que habiten sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los límites de su habitación; "
  },
  {
    "_id": 27552,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 27,
    "bib_escritura": " para que busquen a Dios, si en alguna manera, palpando, puedan hallarle, aunque ciertamente no está lejos de cada uno de nosotros. "
  },
  {
    "_id": 27553,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 28,
    "bib_escritura": " Porque en él vivimos, y nos movemos, y somos; como algunos de vuestros propios poetas también han dicho: Porque linaje suyo somos. "
  },
  {
    "_id": 27554,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 29,
    "bib_escritura": " Siendo, pues, linaje de Dios, no debemos pensar que la Divinidad sea semejante a oro, o plata, o piedra, escultura de arte y de imaginación de hombres. "
  },
  {
    "_id": 27555,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 30,
    "bib_escritura": " Pero Dios, habiendo pasado por alto los tiempos de esta ignorancia, ahora manda a todos los hombres en todo lugar, que se arrepientan; "
  },
  {
    "_id": 27556,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 31,
    "bib_escritura": " por cuanto ha establecido un día en el cual juzgará al mundo con justicia, por aquel varón a quien designó, dando fe a todos con haberle levantado de los muertos. "
  },
  {
    "_id": 27557,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 32,
    "bib_escritura": " Pero cuando oyeron lo de la resurrección de los muertos, unos se burlaban, y otros decían: Ya te oiremos acerca de esto otra vez. "
  },
  {
    "_id": 27558,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 33,
    "bib_escritura": " Y así Pablo salió de en medio de ellos. "
  },
  {
    "_id": 27559,
    "bib_libro": 44,
    "bib_capitulo": 17,
    "bib_versiculo": 34,
    "bib_escritura": " Mas algunos creyeron, juntándose con él; entre los cuales estaba Dionisio el areopagita, una mujer llamada Dámaris, y otros con ellos. "
  },
  {
    "_id": 27560,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 1,
    "bib_escritura": " Después de estas cosas, Pablo salió de Atenas y fue a Corinto. "
  },
  {
    "_id": 27561,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 2,
    "bib_escritura": " Y halló a un judío llamado Aquila, natural del Ponto, recién venido de Italia con Priscila su mujer, por cuanto Claudio había mandado que todos los judíos saliesen de Roma. Fue a ellos, "
  },
  {
    "_id": 27562,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 3,
    "bib_escritura": " y como era del mismo oficio, se quedó con ellos, y trabajaban juntos, pues el oficio de ellos era hacer tiendas. "
  },
  {
    "_id": 27563,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 4,
    "bib_escritura": " Y discutía en la sinagoga todos los días de reposo, y persuadía a judíos y a griegos. "
  },
  {
    "_id": 27564,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 5,
    "bib_escritura": " Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba entregado por entero a la predicación de la palabra, testificando a los judíos que Jesús era el Cristo. "
  },
  {
    "_id": 27565,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 6,
    "bib_escritura": " Pero oponiéndose y blasfemando éstos, les dijo, sacudiéndose los vestidos: Vuestra sangre sea sobre vuestra propia cabeza; yo, limpio; desde ahora me iré a los gentiles. "
  },
  {
    "_id": 27566,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 7,
    "bib_escritura": " Y saliendo de allí, se fue a la casa de uno llamado Justo, temeroso de Dios, la cual estaba junto a la sinagoga. "
  },
  {
    "_id": 27567,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 8,
    "bib_escritura": " Y Crispo, el principal de la sinagoga, creyó en el Señor con toda su casa; y muchos de los corintios, oyendo, creían y eran bautizados. "
  },
  {
    "_id": 27568,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 9,
    "bib_escritura": " Entonces el Señor dijo a Pablo en visión de noche: No temas, sino habla, y no calles; "
  },
  {
    "_id": 27569,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 10,
    "bib_escritura": " porque yo estoy contigo, y ninguno pondrá sobre ti la mano para hacerte mal, porque yo tengo mucho pueblo en esta ciudad. "
  },
  {
    "_id": 27570,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 11,
    "bib_escritura": " Y se detuvo allí un año y seis meses, enseñándoles la palabra de Dios. "
  },
  {
    "_id": 27571,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 12,
    "bib_escritura": " Pero siendo Galión procónsul de Acaya, los judíos se levantaron de común acuerdo contra Pablo, y le llevaron al tribunal, "
  },
  {
    "_id": 27572,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 13,
    "bib_escritura": " diciendo: Este persuade a los hombres a honrar a Dios contra la ley. "
  },
  {
    "_id": 27573,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 14,
    "bib_escritura": " Y al comenzar Pablo a hablar, Galión dijo a los judíos: Si fuera algún agravio o algún crimen enorme, oh judíos, conforme a derecho yo os toleraría. "
  },
  {
    "_id": 27574,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 15,
    "bib_escritura": " Pero si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas. "
  },
  {
    "_id": 27575,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 16,
    "bib_escritura": " Y los echó del tribunal. "
  },
  {
    "_id": 27576,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces todos los griegos, apoderándose de Sóstenes, principal de la sinagoga, le golpeaban delante del tribunal; pero a Galión nada se le daba de ello. "
  },
  {
    "_id": 27577,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 18,
    "bib_escritura": " Mas Pablo, habiéndose detenido aún muchos días allí, después se despidió de los hermanos y navegó a Siria, y con él Priscila y Aquila, habiéndose rapado la cabeza en Cencrea, porque tenía hecho voto."
  },
  {
    "_id": 27578,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 19,
    "bib_escritura": " Y llegó a Efeso, y los dejó allí; y entrando en la sinagoga, discutía con los judíos, "
  },
  {
    "_id": 27579,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 20,
    "bib_escritura": " los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió, "
  },
  {
    "_id": 27580,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 21,
    "bib_escritura": " sino que se despidió de ellos, diciendo: Es necesario que en todo caso yo guarde en Jerusalén la fiesta que viene; pero otra vez volveré a vosotros, si Dios quiere. Y zarpó de Efeso."
  },
  {
    "_id": 27581,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 22,
    "bib_escritura": " Habiendo arribado a Cesarea, subió para saludar a la iglesia, y luego descendió a Antioquía. "
  },
  {
    "_id": 27582,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 23,
    "bib_escritura": " Y después de estar allí algún tiempo, salió, recorriendo por orden la región de Galacia y de Frigia, confirmando a todos los discípulos."
  },
  {
    "_id": 27583,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 24,
    "bib_escritura": " Llegó entonces a Efeso un judío llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras. "
  },
  {
    "_id": 27584,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 25,
    "bib_escritura": " Este había sido instruido en el camino del Señor; y siendo de espíritu fervoroso, hablaba y enseñaba diligentemente lo concerniente al Señor, aunque solamente conocía el bautismo de Juan. "
  },
  {
    "_id": 27585,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 26,
    "bib_escritura": " Y comenzó a hablar con denuedo en la sinagoga; pero cuando le oyeron Priscila y Aquila, le tomaron aparte y le expusieron más exactamente el camino de Dios. "
  },
  {
    "_id": 27586,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 27,
    "bib_escritura": " Y queriendo él pasar a Acaya, los hermanos le animaron, y escribieron a los discípulos que le recibiesen; y llegado él allá, fue de gran provecho a los que por la gracia habían creído; "
  },
  {
    "_id": 27587,
    "bib_libro": 44,
    "bib_capitulo": 18,
    "bib_versiculo": 28,
    "bib_escritura": " porque con gran vehemencia refutaba públicamente a los judíos, demostrando por las Escrituras que Jesús era el Cristo. "
  },
  {
    "_id": 27588,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 1,
    "bib_escritura": " Aconteció que entre tanto que Apolos estaba en Corinto, Pablo, después de recorrer las regiones superiores, vino a Efeso, y hallando a ciertos discípulos, "
  },
  {
    "_id": 27589,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 2,
    "bib_escritura": " les dijo: ¿Recibisteis el Espíritu Santo cuando creísteis? Y ellos le dijeron: Ni siquiera hemos oído si hay Espíritu Santo. "
  },
  {
    "_id": 27590,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces dijo: ¿En qué, pues, fuisteis bautizados? Ellos dijeron: En el bautismo de Juan. "
  },
  {
    "_id": 27591,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 4,
    "bib_escritura": " Dijo Pablo: Juan bautizó con bautismo de arrepentimiento, diciendo al pueblo que creyesen en aquel que vendría después de él, esto es, en Jesús el Cristo."
  },
  {
    "_id": 27592,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 5,
    "bib_escritura": " Cuando oyeron esto, fueron bautizados en el nombre del Señor Jesús. "
  },
  {
    "_id": 27593,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 6,
    "bib_escritura": " Y habiéndoles impuesto Pablo las manos, vino sobre ellos el Espíritu Santo; y hablaban en lenguas, y profetizaban. "
  },
  {
    "_id": 27594,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 7,
    "bib_escritura": " Eran por todos unos doce hombres. "
  },
  {
    "_id": 27595,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 8,
    "bib_escritura": " Y entrando Pablo en la sinagoga, habló con denuedo por espacio de tres meses, discutiendo y persuadiendo acerca del reino de Dios. "
  },
  {
    "_id": 27596,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 9,
    "bib_escritura": " Pero endureciéndose algunos y no creyendo, maldiciendo el Camino delante de la multitud, se apartó Pablo de ellos y separó a los discípulos, discutiendo cada día en la escuela de uno llamado Tiranno. "
  },
  {
    "_id": 27597,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 10,
    "bib_escritura": " Así continuó por espacio de dos años, de manera que todos los que habitaban en Asia, judíos y griegos, oyeron la palabra del Señor Jesús. "
  },
  {
    "_id": 27598,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 11,
    "bib_escritura": " Y hacía Dios milagros extraordinarios por mano de Pablo, "
  },
  {
    "_id": 27599,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 12,
    "bib_escritura": " de tal manera que aun se llevaban a los enfermos los paños o delantales de su cuerpo, y las enfermedades se iban de ellos, y los espíritus malos salían. "
  },
  {
    "_id": 27600,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 13,
    "bib_escritura": " Pero algunos de los judíos, exorcistas ambulantes, intentaron invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuro por Jesús, el que predica Pablo."
  },
  {
    "_id": 27601,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 14,
    "bib_escritura": " Había siete hijos de un tal Esceva, judío, jefe de los sacerdotes, que hacían esto. "
  },
  {
    "_id": 27602,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 15,
    "bib_escritura": " Pero respondiendo el espíritu malo, dijo: A Jesús conozco, y sé quién es Pablo; pero vosotros, ¿quiénes sois? "
  },
  {
    "_id": 27603,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 16,
    "bib_escritura": " Y el hombre en quien estaba el espíritu malo, saltando sobre ellos y dominándolos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos. "
  },
  {
    "_id": 27604,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 17,
    "bib_escritura": " Y esto fue notorio a todos los que habitaban en Efeso, así judíos como griegos; y tuvieron temor todos ellos, y era magnificado el nombre del Señor Jesús. "
  },
  {
    "_id": 27605,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 18,
    "bib_escritura": " Y muchos de los que habían creído venían, confesando y dando cuenta de sus hechos. "
  },
  {
    "_id": 27606,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 19,
    "bib_escritura": " Asimismo muchos de los que habían practicado la magia trajeron los libros y los quemaron delante de todos; y hecha la cuenta de su precio, hallaron que era cincuenta mil piezas de plata. "
  },
  {
    "_id": 27607,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 20,
    "bib_escritura": " Así crecía y prevalecía poderosamente la palabra del Señor. "
  },
  {
    "_id": 27608,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 21,
    "bib_escritura": " Pasadas estas cosas, Pablo se propuso en espíritu ir a Jerusalén, después de recorrer Macedonia y Acaya, diciendo: Después que haya estado allí, me será necesario ver también a Roma. "
  },
  {
    "_id": 27609,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 22,
    "bib_escritura": " Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, él se quedó por algún tiempo en Asia."
  },
  {
    "_id": 27610,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 23,
    "bib_escritura": " Hubo por aquel tiempo un disturbio no pequeño acerca del Camino. "
  },
  {
    "_id": 27611,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 24,
    "bib_escritura": " Porque un platero llamado Demetrio, que hacía de plata templecillos de Diana, daba no poca ganancia a los artífices; "
  },
  {
    "_id": 27612,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 25,
    "bib_escritura": " a los cuales, reunidos con los obreros del mismo oficio, dijo: Varones, sabéis que de este oficio obtenemos nuestra riqueza;"
  },
  {
    "_id": 27613,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 26,
    "bib_escritura": " pero veis y oís que este Pablo, no solamente en Efeso, sino en casi toda Asia, ha apartado a muchas gentes con persuasión, diciendo que no son dioses los que se hacen con las manos. "
  },
  {
    "_id": 27614,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 27,
    "bib_escritura": " Y no solamente hay peligro de que este nuestro negocio venga a desacreditarse, sino también que el templo de la gran diosa Diana sea estimado en nada, y comience a ser destruida la majestad de aquella a quien venera toda Asia, y el mundo entero. "
  },
  {
    "_id": 27615,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 28,
    "bib_escritura": " Cuando oyeron estas cosas, se llenaron de ira, y gritaron, diciendo: ¡Grande es Diana de los efesios! "
  },
  {
    "_id": 27616,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 29,
    "bib_escritura": " Y la ciudad se llenó de confusión, y a una se lanzaron al teatro, arrebatando a Gayo y a Aristarco, macedonios, compañeros de Pablo. "
  },
  {
    "_id": 27617,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 30,
    "bib_escritura": " Y queriendo Pablo salir al pueblo, los discípulos no le dejaron. "
  },
  {
    "_id": 27618,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 31,
    "bib_escritura": " También algunas de las autoridades de Asia, que eran sus amigos, le enviaron recado, rogándole que no se presentase en el teatro. "
  },
  {
    "_id": 27619,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 32,
    "bib_escritura": " Unos, pues, gritaban una cosa, y otros otra; porque la concurrencia estaba confusa, y los más no sabían por qué se habían reunido. "
  },
  {
    "_id": 27620,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 33,
    "bib_escritura": " Y sacaron de entre la multitud a Alejandro, empujándole los judíos. Entonces Alejandro, pedido silencio con la mano, quería hablar en su defensa ante el pueblo. "
  },
  {
    "_id": 27621,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 34,
    "bib_escritura": " Pero cuando le conocieron que era judío, todos a una voz gritaron casi por dos horas: ¡Grande es Diana de los efesios! "
  },
  {
    "_id": 27622,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 35,
    "bib_escritura": " Entonces el escribano, cuando había apaciguado a la multitud, dijo: Varones efesios, ¿y quién es el hombre que no sabe que la ciudad de los efesios es guardiana del templo de la gran diosa Diana, y de la imagen venida de Júpiter? "
  },
  {
    "_id": 27623,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 36,
    "bib_escritura": " Puesto que esto no puede contradecirse, es necesario que os apacigüéis, y que nada hagáis precipitadamente. "
  },
  {
    "_id": 27624,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 37,
    "bib_escritura": " Porque habéis traído a estos hombres, sin ser sacrílegos ni blasfemadores de vuestra diosa. "
  },
  {
    "_id": 27625,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 38,
    "bib_escritura": " Que si Demetrio y los artífices que están con él tienen pleito contra alguno, audiencias se conceden, y procónsules hay; acúsense los unos a los otros. "
  },
  {
    "_id": 27626,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 39,
    "bib_escritura": " Y si demandáis alguna otra cosa, en legítima asamblea se puede decidir. "
  },
  {
    "_id": 27627,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 40,
    "bib_escritura": " Porque peligro hay de que seamos acusados de sedición por esto de hoy, no habiendo ninguna causa por la cual podamos dar razón de este concurso. "
  },
  {
    "_id": 27628,
    "bib_libro": 44,
    "bib_capitulo": 19,
    "bib_versiculo": 41,
    "bib_escritura": " Y habiendo dicho esto, despidió la asamblea. "
  },
  {
    "_id": 27629,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 1,
    "bib_escritura": " Después que cesó el alboroto, llamó Pablo a los discípulos, y habiéndolos exhortado y abrazado, se despidió y salió para ir a Macedonia. "
  },
  {
    "_id": 27630,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 2,
    "bib_escritura": " Y después de recorrer aquellas regiones, y de exhortarles con abundancia de palabras, llegó a Grecia. "
  },
  {
    "_id": 27631,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 3,
    "bib_escritura": " Después de haber estado allí tres meses, y siéndole puestas asechanzas por los judíos para cuando se embarcase para Siria, tomó la decisión de volver por Macedonia. "
  },
  {
    "_id": 27632,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 4,
    "bib_escritura": " Y le acompañaron hasta Asia, Sópater de Berea, Aristarco y Segundo de Tesalónica, Gayo de Derbe, y Timoteo; y de Asia, Tíquico y Trófimo. "
  },
  {
    "_id": 27633,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 5,
    "bib_escritura": " Estos, habiéndose adelantado, nos esperaron en Troas. "
  },
  {
    "_id": 27634,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 6,
    "bib_escritura": " Y nosotros, pasados los días de los panes sin levadura, navegamos de Filipos, y en cinco días nos reunimos con ellos en Troas, donde nos quedamos siete días."
  },
  {
    "_id": 27635,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 7,
    "bib_escritura": " El primer día de la semana, reunidos los discípulos para partir el pan, Pablo les enseñaba, habiendo de salir al día siguiente; y alargó el discurso hasta la medianoche. "
  },
  {
    "_id": 27636,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 8,
    "bib_escritura": " Y había muchas lámparas en el aposento alto donde estaban reunidos; "
  },
  {
    "_id": 27637,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 9,
    "bib_escritura": " y un joven llamado Eutico, que estaba sentado en la ventana, rendido de un sueño profundo, por cuanto Pablo disertaba largamente, vencido del sueño cayó del tercer piso abajo, y fue levantado muerto. "
  },
  {
    "_id": 27638,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces descendió Pablo y se echó sobre él, y abrazándole, dijo: No os alarméis, pues está vivo. "
  },
  {
    "_id": 27639,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 11,
    "bib_escritura": " Después de haber subido, y partido el pan y comido, habló largamente hasta el alba; y así salió. "
  },
  {
    "_id": 27640,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 12,
    "bib_escritura": " Y llevaron al joven vivo, y fueron grandemente consolados."
  },
  {
    "_id": 27641,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 13,
    "bib_escritura": " Nosotros, adelantándonos a embarcarnos, navegamos a Asón para recoger allí a Pablo, ya que así lo había determinado, queriendo él ir por tierra. "
  },
  {
    "_id": 27642,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 14,
    "bib_escritura": " Cuando se reunió con nosotros en Asón, tomándole a bordo, vinimos a Mitilene. "
  },
  {
    "_id": 27643,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 15,
    "bib_escritura": " Navegando de allí, al día siguiente llegamos delante de Quío, y al otro día tomamos puerto en Samos; y habiendo hecho escala en Trogilio, al día siguiente llegamos a Mileto. "
  },
  {
    "_id": 27644,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 16,
    "bib_escritura": " Porque Pablo se había propuesto pasar de largo a Efeso, para no detenerse en Asia, pues se apresuraba por estar el día de Pentecostés, si le fuese posible, en Jerusalén."
  },
  {
    "_id": 27645,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 17,
    "bib_escritura": " Enviando, pues, desde Mileto a Efeso, hizo llamar a los ancianos de la iglesia. "
  },
  {
    "_id": 27646,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 18,
    "bib_escritura": " Cuando vinieron a él, les dijo: Vosotros sabéis cómo me he comportado entre vosotros todo el tiempo, desde el primer día que entré en Asia, "
  },
  {
    "_id": 27647,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 19,
    "bib_escritura": " sirviendo al Señor con toda humildad, y con muchas lágrimas, y pruebas que me han venido por las asechanzas de los judíos; "
  },
  {
    "_id": 27648,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 20,
    "bib_escritura": " y cómo nada que fuese útil he rehuido de anunciaros y enseñaros, públicamente y por las casas, "
  },
  {
    "_id": 27649,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 21,
    "bib_escritura": " testificando a judíos y a gentiles acerca del arrepentimiento para con Dios, y de la fe en nuestro Señor Jesucristo. "
  },
  {
    "_id": 27650,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 22,
    "bib_escritura": " Ahora, he aquí, ligado yo en espíritu, voy a Jerusalén, sin saber lo que allá me ha de acontecer; "
  },
  {
    "_id": 27651,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 23,
    "bib_escritura": " salvo que el Espíritu Santo por todas las ciudades me da testimonio, diciendo que me esperan prisiones y tribulaciones. "
  },
  {
    "_id": 27652,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 24,
    "bib_escritura": " Pero de ninguna cosa hago caso, ni estimo preciosa mi vida para mí mismo, con tal que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios. "
  },
  {
    "_id": 27653,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 25,
    "bib_escritura": " Y ahora, he aquí, yo sé que ninguno de todos vosotros, entre quienes he pasado predicando el reino de Dios, verá más mi rostro. "
  },
  {
    "_id": 27654,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 26,
    "bib_escritura": " Por tanto, yo os protesto en el día de hoy, que estoy limpio de la sangre de todos; "
  },
  {
    "_id": 27655,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 27,
    "bib_escritura": " porque no he rehuido anunciaros todo el consejo de Dios. "
  },
  {
    "_id": 27656,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 28,
    "bib_escritura": " Por tanto, mirad por vosotros, y por todo el rebaño en que el Espíritu Santo os ha puesto por obispos, para apacentar la iglesia del Señor, la cual él ganó por su propia sangre. "
  },
  {
    "_id": 27657,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 29,
    "bib_escritura": " Porque yo sé que después de mi partida entrarán en medio de vosotros lobos rapaces, que no perdonarán al rebaño. "
  },
  {
    "_id": 27658,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 30,
    "bib_escritura": " Y de vosotros mismos se levantarán hombres que hablen cosas perversas para arrastrar tras sí a los discípulos. "
  },
  {
    "_id": 27659,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 31,
    "bib_escritura": " Por tanto, velad, acordándoos que por tres años, de noche y de día, no he cesado de amonestar con lágrimas a cada uno. "
  },
  {
    "_id": 27660,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 32,
    "bib_escritura": " Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia, que tiene poder para sobreedificaros y daros herencia con todos los santificados. "
  },
  {
    "_id": 27661,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 33,
    "bib_escritura": " Ni plata ni oro ni vestido de nadie he codiciado. "
  },
  {
    "_id": 27662,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 34,
    "bib_escritura": " Antes vosotros sabéis que para lo que me ha sido necesario a mí y a los que están conmigo, estas manos me han servido. "
  },
  {
    "_id": 27663,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 35,
    "bib_escritura": " En todo os he enseñado que, trabajando así, se debe ayudar a los necesitados, y recordar las palabras del Señor Jesús, que dijo: Más bienaventurado es dar que recibir. "
  },
  {
    "_id": 27664,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 36,
    "bib_escritura": " Cuando hubo dicho estas cosas, se puso de rodillas, y oró con todos ellos."
  },
  {
    "_id": 27665,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 37,
    "bib_escritura": " Entonces hubo gran llanto de todos; y echándose al cuello de Pablo, le besaban, "
  },
  {
    "_id": 27666,
    "bib_libro": 44,
    "bib_capitulo": 20,
    "bib_versiculo": 38,
    "bib_escritura": " doliéndose en gran manera por la palabra que dijo, de que no verían más su rostro. Y le acompañaron al barco. "
  },
  {
    "_id": 27667,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 1,
    "bib_escritura": " Después de separarnos de ellos, zarpamos y fuimos con rumbo directo a Cos, y al día siguiente a Rodas, y de allí a Pátara. "
  },
  {
    "_id": 27668,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 2,
    "bib_escritura": " Y hallando un barco que pasaba a Fenicia, nos embarcamos, y zarpamos. "
  },
  {
    "_id": 27669,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 3,
    "bib_escritura": " Al avistar Chipre, dejándola a mano izquierda, navegamos a Siria, y arribamos a Tiro, porque el barco había de descargar allí. "
  },
  {
    "_id": 27670,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 4,
    "bib_escritura": " Y hallados los discípulos, nos quedamos allí siete días; y ellos decían a Pablo por el Espíritu, que no subiese a Jerusalén. "
  },
  {
    "_id": 27671,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 5,
    "bib_escritura": " Cumplidos aquellos días, salimos, acompañándonos todos, con sus mujeres e hijos, hasta fuera de la ciudad; y puestos de rodillas en la playa, oramos. "
  },
  {
    "_id": 27672,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 6,
    "bib_escritura": " Y abrazándonos los unos a los otros, subimos al barco y ellos se volvieron a sus casas. "
  },
  {
    "_id": 27673,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 7,
    "bib_escritura": " Y nosotros completamos la navegación, saliendo de Tiro y arribando a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un día. "
  },
  {
    "_id": 27674,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 8,
    "bib_escritura": " Al otro día, saliendo Pablo y los que con él estábamos, fuimos a Cesarea; y entrando en casa de Felipe el evangelista, que era uno de los siete, posamos con él. "
  },
  {
    "_id": 27675,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 9,
    "bib_escritura": " Este tenía cuatro hijas doncellas que profetizaban. "
  },
  {
    "_id": 27676,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 10,
    "bib_escritura": " Y permaneciendo nosotros allí algunos días, descendió de Judea un profeta llamado Agabo,"
  },
  {
    "_id": 27677,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 11,
    "bib_escritura": " quien viniendo a vernos, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los judíos en Jerusalén al varón de quien es este cinto, y le entregarán en manos de los gentiles. "
  },
  {
    "_id": 27678,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 12,
    "bib_escritura": " Al oír esto, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalén. "
  },
  {
    "_id": 27679,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces Pablo respondió: ¿Qué hacéis llorando y quebrantándome el corazón? Porque yo estoy dispuesto no sólo a ser atado, mas aun a morir en Jerusalén por el nombre del Señor Jesús. "
  },
  {
    "_id": 27680,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 14,
    "bib_escritura": " Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del Señor. "
  },
  {
    "_id": 27681,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 15,
    "bib_escritura": " Después de esos días, hechos ya los preparativos, subimos a Jerusalén. "
  },
  {
    "_id": 27682,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 16,
    "bib_escritura": " Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a uno llamado Mnasón, de Chipre, discípulo antiguo, con quien nos hospedaríamos. "
  },
  {
    "_id": 27683,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 17,
    "bib_escritura": " Cuando llegamos a Jerusalén, los hermanos nos recibieron con gozo. "
  },
  {
    "_id": 27684,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 18,
    "bib_escritura": " Y al día siguiente Pablo entró con nosotros a ver a Jacobo, y se hallaban reunidos todos los ancianos; "
  },
  {
    "_id": 27685,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 19,
    "bib_escritura": " a los cuales, después de haberles saludado, les contó una por una las cosas que Dios había hecho entre los gentiles por su ministerio. "
  },
  {
    "_id": 27686,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 20,
    "bib_escritura": " Cuando ellos lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano, cuántos millares de judíos hay que han creído; y todos son celosos por la ley."
  },
  {
    "_id": 27687,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 21,
    "bib_escritura": " Pero se les ha informado en cuanto a ti, que enseñas a todos los judíos que están entre los gentiles a apostatar de Moisés, diciéndoles que no circunciden a sus hijos, ni observen las costumbres. "
  },
  {
    "_id": 27688,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Qué hay, pues? La multitud se reunirá de cierto, porque oirán que has venido. "
  },
  {
    "_id": 27689,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 23,
    "bib_escritura": " Haz, pues, esto que te decimos: Hay entre nosotros cuatro hombres que tienen obligación de cumplir voto. "
  },
  {
    "_id": 27690,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 24,
    "bib_escritura": " Tómalos contigo, purifícate con ellos, y paga sus gastos para que se rasuren la cabeza; y todos comprenderán que no hay nada de lo que se les informó acerca de ti, sino que tú también andas ordenadamente, guardando la ley. "
  },
  {
    "_id": 27691,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 25,
    "bib_escritura": " Pero en cuanto a los gentiles que han creído, nosotros les hemos escrito determinando que no guarden nada de esto; solamente que se abstengan de lo sacrificado a los ídolos, de sangre, de ahogado y de fornicación."
  },
  {
    "_id": 27692,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 26,
    "bib_escritura": " Entonces Pablo tomó consigo a aquellos hombres, y al día siguiente, habiéndose purificado con ellos, entró en el templo, para anunciar el cumplimiento de los días de la purificación, cuando había de presentarse la ofrenda por cada uno de ellos. "
  },
  {
    "_id": 27693,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 27,
    "bib_escritura": " Pero cuando estaban para cumplirse los siete días, unos judíos de Asia, al verle en el templo, alborotaron a toda la multitud y le echaron mano, "
  },
  {
    "_id": 27694,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 28,
    "bib_escritura": " dando voces: ¡Varones israelitas, ayudad! Este es el hombre que por todas partes enseña a todos contra el pueblo, la ley y este lugar; y además de esto, ha metido a griegos en el templo, y ha profanado este santo lugar. "
  },
  {
    "_id": 27695,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 29,
    "bib_escritura": " Porque antes habían visto con él en la ciudad a Trófimo, de Efeso, a quien pensaban que Pablo había metido en el templo. "
  },
  {
    "_id": 27696,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 30,
    "bib_escritura": " Así que toda la ciudad se conmovió, y se agolpó el pueblo; y apoderándose de Pablo, le arrastraron fuera del templo, e inmediatamente cerraron las puertas. "
  },
  {
    "_id": 27697,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 31,
    "bib_escritura": " Y procurando ellos matarle, se le avisó al tribuno de la compañía, que toda la ciudad de Jerusalén estaba alborotada. "
  },
  {
    "_id": 27698,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 32,
    "bib_escritura": " Este, tomando luego soldados y centuriones, corrió a ellos. Y cuando ellos vieron al tribuno y a los soldados, dejaron de golpear a Pablo. "
  },
  {
    "_id": 27699,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 33,
    "bib_escritura": " Entonces, llegando el tribuno, le prendió y le mandó atar con dos cadenas, y preguntó quién era y qué había hecho. "
  },
  {
    "_id": 27700,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 34,
    "bib_escritura": " Pero entre la multitud, unos gritaban una cosa, y otros otra; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza. "
  },
  {
    "_id": 27701,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 35,
    "bib_escritura": " Al llegar a las gradas, aconteció que era llevado en peso por los soldados a causa de la violencia de la multitud; "
  },
  {
    "_id": 27702,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 36,
    "bib_escritura": " porque la muchedumbre del pueblo venía detrás, gritando: ¡Muera!"
  },
  {
    "_id": 27703,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 37,
    "bib_escritura": " Cuando comenzaron a meter a Pablo en la fortaleza, dijo al tribuno: ¿Se me permite decirte algo? Y él dijo: ¿Sabes griego? "
  },
  {
    "_id": 27704,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 38,
    "bib_escritura": " ¿No eres tú aquel egipcio que levantó una sedición antes de estos días, y sacó al desierto los cuatro mil sicarios? "
  },
  {
    "_id": 27705,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 39,
    "bib_escritura": " Entonces dijo Pablo: Yo de cierto soy hombre judío de Tarso, ciudadano de una ciudad no insignificante de Cilicia; pero te ruego que me permitas hablar al pueblo. "
  },
  {
    "_id": 27706,
    "bib_libro": 44,
    "bib_capitulo": 21,
    "bib_versiculo": 40,
    "bib_escritura": " Y cuando él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con la mano al pueblo. Y hecho gran silencio, habló en lengua hebrea, diciendo: "
  },
  {
    "_id": 27707,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 1,
    "bib_escritura": " Varones hermanos y padres, oíd ahora mi defensa ante vosotros. "
  },
  {
    "_id": 27708,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 2,
    "bib_escritura": " Y al oír que les hablaba en lengua hebrea, guardaron más silencio. Y él les dijo: "
  },
  {
    "_id": 27709,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 3,
    "bib_escritura": " Yo de cierto soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad, instruido a los pies de Gamaliel, estrictamente conforme a la ley de nuestros padres, celoso de Dios, como hoy lo sois todos vosotros. "
  },
  {
    "_id": 27710,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 4,
    "bib_escritura": " Perseguía yo este Camino hasta la muerte, prendiendo y entregando en cárceles a hombres y mujeres; "
  },
  {
    "_id": 27711,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 5,
    "bib_escritura": " como el sumo sacerdote también me es testigo, y todos los ancianos, de quienes también recibí cartas para los hermanos, y fui a Damasco para traer presos a Jerusalén también a los que estuviesen allí, para que fuesen castigados."
  },
  {
    "_id": 27712,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 6,
    "bib_escritura": " Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo; "
  },
  {
    "_id": 27713,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 7,
    "bib_escritura": " y caí al suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues? "
  },
  {
    "_id": 27714,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 8,
    "bib_escritura": " Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, a quien tú persigues. "
  },
  {
    "_id": 27715,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 9,
    "bib_escritura": " Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no entendieron la voz del que hablaba conmigo. "
  },
  {
    "_id": 27716,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 10,
    "bib_escritura": " Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y ve a Damasco, y allí se te dirá todo lo que está ordenado que hagas. "
  },
  {
    "_id": 27717,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 11,
    "bib_escritura": " Y como yo no veía a causa de la gloria de la luz, llevado de la mano por los que estaban conmigo, llegué a Damasco. "
  },
  {
    "_id": 27718,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces uno llamado Ananías, varón piadoso según la ley, que tenía buen testimonio de todos los judíos que allí moraban, "
  },
  {
    "_id": 27719,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 13,
    "bib_escritura": " vino a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobré la vista y lo miré. "
  },
  {
    "_id": 27720,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 14,
    "bib_escritura": " Y él dijo: El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca. "
  },
  {
    "_id": 27721,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 15,
    "bib_escritura": " Porque serás testigo suyo a todos los hombres, de lo que has visto y oído. "
  },
  {
    "_id": 27722,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 16,
    "bib_escritura": " Ahora, pues, ¿por qué te detienes? Levántate y bautízate, y lava tus pecados, invocando su nombre."
  },
  {
    "_id": 27723,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 17,
    "bib_escritura": " Y me aconteció, vuelto a Jerusalén, que orando en el templo me sobrevino un éxtasis. "
  },
  {
    "_id": 27724,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 18,
    "bib_escritura": " Y le vi que me decía: Date prisa, y sal prontamente de Jerusalén; porque no recibirán tu testimonio acerca de mí. "
  },
  {
    "_id": 27725,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 19,
    "bib_escritura": " Yo dije: Señor, ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que creían en ti; "
  },
  {
    "_id": 27726,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 20,
    "bib_escritura": " y cuando se derramaba la sangre de Esteban tu testigo, yo mismo también estaba presente, y consentía en su muerte, y guardaba las ropas de los que le mataban."
  },
  {
    "_id": 27727,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 21,
    "bib_escritura": " Pero me dijo: Ve, porque yo te enviaré lejos a los gentiles."
  },
  {
    "_id": 27728,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 22,
    "bib_escritura": " Y le oyeron hasta esta palabra; entonces alzaron la voz, diciendo: Quita de la tierra a tal hombre, porque no conviene que viva. "
  },
  {
    "_id": 27729,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 23,
    "bib_escritura": " Y como ellos gritaban y arrojaban sus ropas y lanzaban polvo al aire, "
  },
  {
    "_id": 27730,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 24,
    "bib_escritura": " mandó el tribuno que le metiesen en la fortaleza, y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él. "
  },
  {
    "_id": 27731,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 25,
    "bib_escritura": " Pero cuando le ataron con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un ciudadano romano sin haber sido condenado? "
  },
  {
    "_id": 27732,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 26,
    "bib_escritura": " Cuando el centurión oyó esto, fue y dio aviso al tribuno, diciendo: ¿Qué vas a hacer? Porque este hombre es ciudadano romano. "
  },
  {
    "_id": 27733,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 27,
    "bib_escritura": " Vino el tribuno y le dijo: Dime, ¿eres tú ciudadano romano? El dijo: Sí. "
  },
  {
    "_id": 27734,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 28,
    "bib_escritura": " Respondió el tribuno: Yo con una gran suma adquirí esta ciudadanía. Entonces Pablo dijo: Pero yo lo soy de nacimiento. "
  },
  {
    "_id": 27735,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 29,
    "bib_escritura": " Así que, luego se apartaron de él los que le iban a dar tormento; y aun el tribuno, al saber que era ciudadano romano, también tuvo temor por haberle atado."
  },
  {
    "_id": 27736,
    "bib_libro": 44,
    "bib_capitulo": 22,
    "bib_versiculo": 30,
    "bib_escritura": " Al día siguiente, queriendo saber de cierto la causa por la cual le acusaban los judíos, le soltó de las cadenas, y mandó venir a los principales sacerdotes y a todo el concilio, y sacando a Pablo, le presentó ante ellos. "
  },
  {
    "_id": 27737,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces Pablo, mirando fijamente al concilio, dijo: Varones hermanos, yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy. "
  },
  {
    "_id": 27738,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 2,
    "bib_escritura": " El sumo sacerdote Ananías ordenó entonces a los que estaban junto a él, que le golpeasen en la boca. "
  },
  {
    "_id": 27739,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! ¿Estás tú sentado para juzgarme conforme a la ley, y quebrantando la ley me mandas golpear? "
  },
  {
    "_id": 27740,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 4,
    "bib_escritura": " Los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios injurias? "
  },
  {
    "_id": 27741,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 5,
    "bib_escritura": " Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está: No maldecirás a un príncipe de tu pueblo."
  },
  {
    "_id": 27742,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 6,
    "bib_escritura": " Entonces Pablo, notando que una parte era de saduceos y otra de fariseos, alzó la voz en el concilio: Varones hermanos, yo soy fariseo, hijo de fariseo; acerca de la esperanza y de la resurrección de los muertos se me juzga. "
  },
  {
    "_id": 27743,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando dijo esto, se produjo disensión entre los fariseos y los saduceos, y la asamblea se dividió. "
  },
  {
    "_id": 27744,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 8,
    "bib_escritura": " Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero los fariseos afirman estas cosas. "
  },
  {
    "_id": 27745,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 9,
    "bib_escritura": " Y hubo un gran vocerío; y levantándose los escribas de la parte de los fariseos, contendían, diciendo: Ningún mal hallamos en este hombre; que si un espíritu le ha hablado, o un ángel, no resistamos a Dios. "
  },
  {
    "_id": 27746,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 10,
    "bib_escritura": " Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese despedazado por ellos, mandó que bajasen soldados y le arrebatasen de en medio de ellos, y le llevasen a la fortaleza. "
  },
  {
    "_id": 27747,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 11,
    "bib_escritura": " A la noche siguiente se le presentó el Señor y le dijo: Ten ánimo, Pablo, pues como has testificado de mí en Jerusalén, así es necesario que testifiques también en Roma."
  },
  {
    "_id": 27748,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 12,
    "bib_escritura": " Venido el día, algunos de los judíos tramaron un complot y se juramentaron bajo maldición, diciendo que no comerían ni beberían hasta que hubiesen dado muerte a Pablo. "
  },
  {
    "_id": 27749,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 13,
    "bib_escritura": " Eran más de cuarenta los que habían hecho esta conjuración, "
  },
  {
    "_id": 27750,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 14,
    "bib_escritura": " los cuales fueron a los principales sacerdotes y a los ancianos y dijeron: Nosotros nos hemos juramentado bajo maldición, a no gustar nada hasta que hayamos dado muerte a Pablo. "
  },
  {
    "_id": 27751,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 15,
    "bib_escritura": " Ahora pues, vosotros, con el concilio, requerid al tribuno que le traiga mañana ante vosotros, como que queréis indagar alguna cosa más cierta acerca de él; y nosotros estaremos listos para matarle antes que llegue. "
  },
  {
    "_id": 27752,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 16,
    "bib_escritura": " Mas el hijo de la hermana de Pablo, oyendo hablar de la celada, fue y entró en la fortaleza, y dio aviso a Pablo. "
  },
  {
    "_id": 27753,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 17,
    "bib_escritura": " Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven ante el tribuno, porque tiene cierto aviso que darle. "
  },
  {
    "_id": 27754,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 18,
    "bib_escritura": " El entonces tomándole, le llevó al tribuno, y dijo: El preso Pablo me llamó y me rogó que trajese ante ti a este joven, que tiene algo que hablarte."
  },
  {
    "_id": 27755,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 19,
    "bib_escritura": " El tribuno, tomándole de la mano y retirándose aparte, le preguntó: ¿Qué es lo que tienes que decirme? "
  },
  {
    "_id": 27756,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 20,
    "bib_escritura": " El le dijo: Los judíos han convenido en rogarte que mañana lleves a Pablo ante el concilio, como que van a inquirir alguna cosa más cierta acerca de él. "
  },
  {
    "_id": 27757,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 21,
    "bib_escritura": " Pero tú no les creas; porque más de cuarenta hombres de ellos le acechan, los cuales se han juramentado bajo maldición, a no comer ni beber hasta que le hayan dado muerte; y ahora están listos esperando tu promesa. "
  },
  {
    "_id": 27758,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces el tribuno despidió al joven, mandándole que a nadie dijese que le había dado aviso de esto."
  },
  {
    "_id": 27759,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 23,
    "bib_escritura": " Y llamando a dos centuriones, mandó que preparasen para la hora tercera de la noche doscientos soldados, setenta jinetes y doscientos lanceros, para que fuesen hasta Cesarea; "
  },
  {
    "_id": 27760,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 24,
    "bib_escritura": " y que preparasen cabalgaduras en que poniendo a Pablo, le llevasen en salvo a Félix el gobernador. "
  },
  {
    "_id": 27761,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 25,
    "bib_escritura": " Y escribió una carta en estos términos: "
  },
  {
    "_id": 27762,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 26,
    "bib_escritura": " Claudio Lisias al excelentísimo gobernador Félix: Salud. "
  },
  {
    "_id": 27763,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 27,
    "bib_escritura": " A este hombre, aprehendido por los judíos, y que iban ellos a matar, lo libré yo acudiendo con la tropa, habiendo sabido que era ciudadano romano. "
  },
  {
    "_id": 27764,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 28,
    "bib_escritura": " Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos; "
  },
  {
    "_id": 27765,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 29,
    "bib_escritura": " y hallé que le acusaban por cuestiones de la ley de ellos, pero que ningún delito tenía digno de muerte o de prisión. "
  },
  {
    "_id": 27766,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 30,
    "bib_escritura": " Pero al ser avisado de asechanzas que los judíos habían tendido contra este hombre, al punto le he enviado a ti, intimando también a los acusadores que traten delante de ti lo que tengan contra él. Pásalo bien. "
  },
  {
    "_id": 27767,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 31,
    "bib_escritura": " Y los soldados, tomando a Pablo como se les ordenó, le llevaron de noche a Antípatris. "
  },
  {
    "_id": 27768,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 32,
    "bib_escritura": " Y al día siguiente, dejando a los jinetes que fuesen con él, volvieron a la fortaleza. "
  },
  {
    "_id": 27769,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 33,
    "bib_escritura": " Cuando aquéllos llegaron a Cesarea, y dieron la carta al gobernador, presentaron también a Pablo delante de él. "
  },
  {
    "_id": 27770,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 34,
    "bib_escritura": " Y el gobernador, leída la carta, preguntó de qué provincia era; y habiendo entendido que era de Cilicia, "
  },
  {
    "_id": 27771,
    "bib_libro": 44,
    "bib_capitulo": 23,
    "bib_versiculo": 35,
    "bib_escritura": " le dijo: Te oiré cuando vengan tus acusadores. Y mandó que le custodiasen en el pretorio de Herodes. "
  },
  {
    "_id": 27772,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 1,
    "bib_escritura": " Cinco días después, descendió el sumo sacerdote Ananías con algunos de los ancianos y un cierto orador llamado Tértulo, y comparecieron ante el gobernador contra Pablo. "
  },
  {
    "_id": 27773,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 2,
    "bib_escritura": " Y cuando éste fue llamado, Tértulo comenzó a acusarle, diciendo: Como debido a ti gozamos de gran paz, y muchas cosas son bien gobernadas en el pueblo por tu prudencia, "
  },
  {
    "_id": 27774,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 3,
    "bib_escritura": " oh excelentísimo Félix, lo recibimos en todo tiempo y en todo lugar con toda gratitud. "
  },
  {
    "_id": 27775,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 4,
    "bib_escritura": " Pero por no molestarte más largamente, te ruego que nos oigas brevemente conforme a tu equidad. "
  },
  {
    "_id": 27776,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 5,
    "bib_escritura": " Porque hemos hallado que este hombre es una plaga, y promotor de sediciones entre todos los judíos por todo el mundo, y cabecilla de la secta de los nazarenos. "
  },
  {
    "_id": 27777,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 6,
    "bib_escritura": " Intentó también profanar el templo; y prendiéndole, quisimos juzgarle conforme a nuestra ley. "
  },
  {
    "_id": 27778,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 7,
    "bib_escritura": " Pero interviniendo el tribuno Lisias, con gran violencia le quitó de nuestras manos, "
  },
  {
    "_id": 27779,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 8,
    "bib_escritura": " mandando a sus acusadores que viniesen a ti. Tú mismo, pues, al juzgarle, podrás informarte de todas estas cosas de que le acusamos. "
  },
  {
    "_id": 27780,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 9,
    "bib_escritura": " Los judíos también confirmaban, diciendo ser así todo. "
  },
  {
    "_id": 27781,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 10,
    "bib_escritura": " Habiéndole hecho señal el gobernador a Pablo para que hablase, éste respondió: Porque sé que desde hace muchos años eres juez de esta nación, con buen ánimo haré mi defensa. "
  },
  {
    "_id": 27782,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 11,
    "bib_escritura": " Como tú puedes cerciorarte, no hace más de doce días que subí a adorar a Jerusalén; "
  },
  {
    "_id": 27783,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 12,
    "bib_escritura": " y no me hallaron disputando con ninguno, ni amotinando a la multitud; ni en el templo, ni en las sinagogas ni en la ciudad; "
  },
  {
    "_id": 27784,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 13,
    "bib_escritura": " ni te pueden probar las cosas de que ahora me acusan. "
  },
  {
    "_id": 27785,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 14,
    "bib_escritura": " Pero esto te confieso, que según el Camino que ellos llaman herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas están escritas; "
  },
  {
    "_id": 27786,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 15,
    "bib_escritura": " teniendo esperanza en Dios, la cual ellos también abrigan, de que ha de haber resurrección de los muertos, así de justos como de injustos. "
  },
  {
    "_id": 27787,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 16,
    "bib_escritura": " Y por esto procuro tener siempre una conciencia sin ofensa ante Dios y ante los hombres. "
  },
  {
    "_id": 27788,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 17,
    "bib_escritura": " Pero pasados algunos años, vine a hacer limosnas a mi nación y presentar ofrendas. "
  },
  {
    "_id": 27789,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 18,
    "bib_escritura": " Estaba en ello, cuando unos judíos de Asia me hallaron purificado en el templo, no con multitud ni con alboroto."
  },
  {
    "_id": 27790,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 19,
    "bib_escritura": " Ellos debieran comparecer ante ti y acusarme, si contra mí tienen algo. "
  },
  {
    "_id": 27791,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 20,
    "bib_escritura": " O digan éstos mismos si hallaron en mí alguna cosa mal hecha, cuando comparecí ante el concilio, "
  },
  {
    "_id": 27792,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 21,
    "bib_escritura": " a no ser que estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy juzgado hoy por vosotros."
  },
  {
    "_id": 27793,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces Félix, oídas estas cosas, estando bien informado de este Camino, les aplazó, diciendo: Cuando descendiere el tribuno Lisias, acabaré de conocer de vuestro asunto. "
  },
  {
    "_id": 27794,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 23,
    "bib_escritura": " Y mandó al centurión que se custodiase a Pablo, pero que se le concediese alguna libertad, y que no impidiese a ninguno de los suyos servirle o venir a él. "
  },
  {
    "_id": 27795,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 24,
    "bib_escritura": " Algunos días después, viniendo Félix con Drusila su mujer, que era judía, llamó a Pablo, y le oyó acerca de la fe en Jesucristo. "
  },
  {
    "_id": 27796,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 25,
    "bib_escritura": " Pero al disertar Pablo acerca de la justicia, del dominio propio y del juicio venidero, Félix se espantó, y dijo: Ahora vete; pero cuando tenga oportunidad te llamaré. "
  },
  {
    "_id": 27797,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 26,
    "bib_escritura": " Esperaba también con esto, que Pablo le diera dinero para que le soltase; por lo cual muchas veces lo hacía venir y hablaba con él. "
  },
  {
    "_id": 27798,
    "bib_libro": 44,
    "bib_capitulo": 24,
    "bib_versiculo": 27,
    "bib_escritura": " Pero al cabo de dos años recibió Félix por sucesor a Porcio Festo; y queriendo Félix congraciarse con los judíos, dejó preso a Pablo."
  },
  {
    "_id": 27799,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 1,
    "bib_escritura": " Llegado, pues, Festo a la provincia, subió de Cesarea a Jerusalén tres días después. "
  },
  {
    "_id": 27800,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 2,
    "bib_escritura": " Y los principales sacerdotes y los más influyentes de los judíos se presentaron ante él contra Pablo, y le rogaron, "
  },
  {
    "_id": 27801,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 3,
    "bib_escritura": " pidiendo contra él, como gracia, que le hiciese traer a Jerusalén; preparando ellos una celada para matarle en el camino. "
  },
  {
    "_id": 27802,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 4,
    "bib_escritura": " Pero Festo respondió que Pablo estaba custodiado en Cesarea, adonde él mismo partiría en breve."
  },
  {
    "_id": 27803,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 5,
    "bib_escritura": " Los que de vosotros puedan, dijo, desciendan conmigo, y si hay algún crimen en este hombre, acúsenle. "
  },
  {
    "_id": 27804,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 6,
    "bib_escritura": " Y deteniéndose entre ellos no más de ocho o diez días, venido a Cesarea, al siguiente día se sentó en el tribunal, y mandó que fuese traído Pablo. "
  },
  {
    "_id": 27805,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando éste llegó, lo rodearon los judíos que habían venido de Jerusalén, presentando contra él muchas y graves acusaciones, las cuales no podían probar; "
  },
  {
    "_id": 27806,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 8,
    "bib_escritura": " alegando Pablo en su defensa: Ni contra la ley de los judíos, ni contra el templo, ni contra César he pecado en nada. "
  },
  {
    "_id": 27807,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 9,
    "bib_escritura": " Pero Festo, queriendo congraciarse con los judíos, respondiendo a Pablo dijo: ¿Quieres subir a Jerusalén, y allá ser juzgado de estas cosas delante de mí? "
  },
  {
    "_id": 27808,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 10,
    "bib_escritura": " Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los judíos no les he hecho ningún agravio, como tú sabes muy bien. "
  },
  {
    "_id": 27809,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 11,
    "bib_escritura": " Porque si algún agravio, o cosa alguna digna de muerte he hecho, no rehúso morir; pero si nada hay de las cosas de que éstos me acusan, nadie puede entregarme a ellos. A César apelo. "
  },
  {
    "_id": 27810,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 12,
    "bib_escritura": " Entonces Festo, habiendo hablado con el consejo, respondió: A César has apelado; a César irás."
  },
  {
    "_id": 27811,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 13,
    "bib_escritura": " Pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea para saludar a Festo. "
  },
  {
    "_id": 27812,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 14,
    "bib_escritura": " Y como estuvieron allí muchos días, Festo expuso al rey la causa de Pablo, diciendo: Un hombre ha sido dejado preso por Félix, "
  },
  {
    "_id": 27813,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 15,
    "bib_escritura": " respecto al cual, cuando fui a Jerusalén, se me presentaron los principales sacerdotes y los ancianos de los judíos, pidiendo condenación contra él. "
  },
  {
    "_id": 27814,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 16,
    "bib_escritura": " A éstos respondí que no es costumbre de los romanos entregar alguno a la muerte antes que el acusado tenga delante a sus acusadores, y pueda defenderse de la acusación. "
  },
  {
    "_id": 27815,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 17,
    "bib_escritura": " Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre. "
  },
  {
    "_id": 27816,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 18,
    "bib_escritura": " Y estando presentes los acusadores, ningún cargo presentaron de los que yo sospechaba, "
  },
  {
    "_id": 27817,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 19,
    "bib_escritura": " sino que tenían contra él ciertas cuestiones acerca de su religión, y de un cierto Jesús, ya muerto, el que Pablo afirmaba estar vivo. "
  },
  {
    "_id": 27818,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 20,
    "bib_escritura": " Yo, dudando en cuestión semejante, le pregunté si quería ir a Jerusalén y allá ser juzgado de estas cosas. "
  },
  {
    "_id": 27819,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 21,
    "bib_escritura": " Mas como Pablo apeló para que se le reservase para el conocimiento de Augusto, mandé que le custodiasen hasta que le enviara yo a César. "
  },
  {
    "_id": 27820,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 22,
    "bib_escritura": " Entonces Agripa dijo a Festo: Yo también quisiera oír a ese hombre. Y él le dijo: Mañana le oirás. "
  },
  {
    "_id": 27821,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 23,
    "bib_escritura": " Al otro día, viniendo Agripa y Berenice con mucha pompa, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo fue traído Pablo. "
  },
  {
    "_id": 27822,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 24,
    "bib_escritura": " Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros, aquí tenéis a este hombre, respecto del cual toda la multitud de los judíos me ha demandado en Jerusalén y aquí, dando voces que no debe vivir más. "
  },
  {
    "_id": 27823,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 25,
    "bib_escritura": " Pero yo, hallando que ninguna cosa digna de muerte ha hecho, y como él mismo apeló a Augusto, he determinado enviarle a él. "
  },
  {
    "_id": 27824,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 26,
    "bib_escritura": " Como no tengo cosa cierta que escribir a mi señor, le he traído ante vosotros, y mayormente ante ti, oh rey Agripa, para que después de examinarle, tenga yo qué escribir. "
  },
  {
    "_id": 27825,
    "bib_libro": 44,
    "bib_capitulo": 25,
    "bib_versiculo": 27,
    "bib_escritura": " Porque me parece fuera de razón enviar un preso, y no informar de los cargos que haya en su contra. "
  },
  {
    "_id": 27826,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenzó así su defensa: "
  },
  {
    "_id": 27827,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 2,
    "bib_escritura": " Me tengo por dichoso, oh rey Agripa, de que haya de defenderme hoy delante de ti de todas las cosas de que soy acusado por los judíos. "
  },
  {
    "_id": 27828,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 3,
    "bib_escritura": " Mayormente porque tú conoces todas las costumbres y cuestiones que hay entre los judíos; por lo cual te ruego que me oigas con paciencia."
  },
  {
    "_id": 27829,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 4,
    "bib_escritura": " Mi vida, pues, desde mi juventud, la cual desde el principio pasé en mi nación, en Jerusalén, la conocen todos los judíos; "
  },
  {
    "_id": 27830,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 5,
    "bib_escritura": " los cuales también saben que yo desde el principio, si quieren testificarlo, conforme a la más rigurosa secta de nuestra religión, viví fariseo."
  },
  {
    "_id": 27831,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 6,
    "bib_escritura": " Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres soy llamado a juicio; "
  },
  {
    "_id": 27832,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 7,
    "bib_escritura": " promesa cuyo cumplimiento esperan que han de alcanzar nuestras doce tribus, sirviendo constantemente a Dios de día y de noche. Por esta esperanza, oh rey Agripa, soy acusado por los judíos. "
  },
  {
    "_id": 27833,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 8,
    "bib_escritura": " ¡Qué! ¿Se juzga entre vosotros cosa increíble que Dios resucite a los muertos? "
  },
  {
    "_id": 27834,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 9,
    "bib_escritura": " Yo ciertamente había creído mi deber hacer muchas cosas contra el nombre de Jesús de Nazaret; "
  },
  {
    "_id": 27835,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 10,
    "bib_escritura": " lo cual también hice en Jerusalén. Yo encerré en cárceles a muchos de los santos, habiendo recibido poderes de los principales sacerdotes; y cuando los mataron, yo di mi voto. "
  },
  {
    "_id": 27836,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 11,
    "bib_escritura": " Y muchas veces, castigándolos en todas las sinagogas, los forcé a blasfemar; y enfurecido sobremanera contra ellos, los perseguí hasta en las ciudades extranjeras."
  },
  {
    "_id": 27837,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 12,
    "bib_escritura": " Ocupado en esto, iba yo a Damasco con poderes y en comisión de los principales sacerdotes, "
  },
  {
    "_id": 27838,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 13,
    "bib_escritura": " cuando a mediodía, oh rey, yendo por el camino, vi una luz del cielo que sobrepasaba el resplandor del sol, la cual me rodeó a mí y a los que iban conmigo. "
  },
  {
    "_id": 27839,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 14,
    "bib_escritura": " Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebrea: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra el aguijón. "
  },
  {
    "_id": 27840,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 15,
    "bib_escritura": " Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, a quien tú persigues. "
  },
  {
    "_id": 27841,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 16,
    "bib_escritura": " Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me apareceré a ti, "
  },
  {
    "_id": 27842,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 17,
    "bib_escritura": " librándote de tu pueblo, y de los gentiles, a quienes ahora te envío, "
  },
  {
    "_id": 27843,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 18,
    "bib_escritura": " para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, perdón de pecados y herencia entre los santificados."
  },
  {
    "_id": 27844,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 19,
    "bib_escritura": " Por lo cual, oh rey Agripa, no fui rebelde a la visión celestial, "
  },
  {
    "_id": 27845,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 20,
    "bib_escritura": " sino que anuncié primeramente a los que están en Damasco, y Jerusalén, y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento. "
  },
  {
    "_id": 27846,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 21,
    "bib_escritura": " Por causa de esto los judíos, prendiéndome en el templo, intentaron matarme. "
  },
  {
    "_id": 27847,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 22,
    "bib_escritura": " Pero habiendo obtenido auxilio de Dios, persevero hasta el día de hoy, dando testimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de suceder: "
  },
  {
    "_id": 27848,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 23,
    "bib_escritura": " Que el Cristo había de padecer, y ser el primero de la resurrección de los muertos, para anunciar luz al pueblo y a los gentiles."
  },
  {
    "_id": 27849,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 24,
    "bib_escritura": " Diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco, Pablo; las muchas letras te vuelven loco. "
  },
  {
    "_id": 27850,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 25,
    "bib_escritura": " Mas él dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de verdad y de cordura. "
  },
  {
    "_id": 27851,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 26,
    "bib_escritura": " Pues el rey sabe estas cosas, delante de quien también hablo con toda confianza. Porque no pienso que ignora nada de esto; pues no se ha hecho esto en algún rincón. "
  },
  {
    "_id": 27852,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 27,
    "bib_escritura": " ¿Crees, oh rey Agripa, a los profetas? Yo sé que crees. "
  },
  {
    "_id": 27853,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 28,
    "bib_escritura": " Entonces Agripa dijo a Pablo: Por poco me persuades a ser cristiano. "
  },
  {
    "_id": 27854,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 29,
    "bib_escritura": " Y Pablo dijo: ¡Quisiera Dios que por poco o por mucho, no solamente tú, sino también todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas cadenas! "
  },
  {
    "_id": 27855,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 30,
    "bib_escritura": " Cuando había dicho estas cosas, se levantó el rey, y el gobernador, y Berenice, y los que se habían sentado con ellos; "
  },
  {
    "_id": 27856,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 31,
    "bib_escritura": " y cuando se retiraron aparte, hablaban entre sí, diciendo: Ninguna cosa digna ni de muerte ni de prisión ha hecho este hombre. "
  },
  {
    "_id": 27857,
    "bib_libro": 44,
    "bib_capitulo": 26,
    "bib_versiculo": 32,
    "bib_escritura": " Y Agripa dijo a Festo: Podía este hombre ser puesto en libertad, si no hubiera apelado a César. "
  },
  {
    "_id": 27858,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando se decidió que habíamos de navegar para Italia, entregaron a Pablo y a algunos otros presos a un centurión llamado Julio, de la compañía Augusta. "
  },
  {
    "_id": 27859,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 2,
    "bib_escritura": " Y embarcándonos en una nave adramitena que iba a tocar los puertos de Asia, zarpamos, estando con nosotros Aristarco, macedonio de Tesalónica. "
  },
  {
    "_id": 27860,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 3,
    "bib_escritura": " Al otro día llegamos a Sidón; y Julio, tratando humanamente a Pablo, le permitió que fuese a los amigos, para ser atendido por ellos. "
  },
  {
    "_id": 27861,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 4,
    "bib_escritura": " Y haciéndonos a la vela desde allí, navegamos a sotavento de Chipre, porque los vientos eran contrarios. "
  },
  {
    "_id": 27862,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 5,
    "bib_escritura": " Habiendo atravesado el mar frente a Cilicia y Panfilia, arribamos a Mira, ciudad de Licia. "
  },
  {
    "_id": 27863,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 6,
    "bib_escritura": " Y hallando allí el centurión una nave alejandrina que zarpaba para Italia, nos embarcó en ella. "
  },
  {
    "_id": 27864,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 7,
    "bib_escritura": " Navegando muchos días despacio, y llegando a duras penas frente a Gnido, porque nos impedía el viento, navegamos a sotavento de Creta, frente a Salmón. "
  },
  {
    "_id": 27865,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 8,
    "bib_escritura": " Y costeándola con dificultad, llegamos a un lugar que llaman Buenos Puertos, cerca del cual estaba la ciudad de Lasea. "
  },
  {
    "_id": 27866,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 9,
    "bib_escritura": " Y habiendo pasado mucho tiempo, y siendo ya peligrosa la navegación, por haber pasado ya el ayuno, Pablo les amonestaba, "
  },
  {
    "_id": 27867,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 10,
    "bib_escritura": " diciéndoles: Varones, veo que la navegación va a ser con perjuicio y mucha pérdida, no sólo del cargamento y de la nave, sino también de nuestras personas. "
  },
  {
    "_id": 27868,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 11,
    "bib_escritura": " Pero el centurión daba más crédito al piloto y al patrón de la nave, que a lo que Pablo decía. "
  },
  {
    "_id": 27869,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 12,
    "bib_escritura": " Y siendo incómodo el puerto para invernar, la mayoría acordó zarpar también de allí, por si puediesen arribar a Fenice, puerto de Creta que mira al nordeste y sudeste, e invernar allí."
  },
  {
    "_id": 27870,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 13,
    "bib_escritura": " Y soplando una brisa del sur, pareciéndoles que ya tenían lo que deseaban, levaron anclas e iban costeando Creta. "
  },
  {
    "_id": 27871,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 14,
    "bib_escritura": " Pero no mucho después dio contra la nave un viento huracanado llamado Euroclidón. "
  },
  {
    "_id": 27872,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 15,
    "bib_escritura": " Y siendo arrebatada la nave, y no pudiendo poner proa al viento, nos abandonamos a él y nos dejamos llevar. "
  },
  {
    "_id": 27873,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 16,
    "bib_escritura": " Y habiendo corrido a sotavento de una pequeña isla llamada Clauda, con dificultad pudimos recoger el esquife. "
  },
  {
    "_id": 27874,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 17,
    "bib_escritura": " Y una vez subido a bordo, usaron de refuerzos para ceñir la nave; y teniendo temor de dar en la Sirte, arriaron las velas y quedaron a la deriva. "
  },
  {
    "_id": 27875,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 18,
    "bib_escritura": " Pero siendo combatidos por una furiosa tempestad, al siguiente día empezaron a alijar, "
  },
  {
    "_id": 27876,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 19,
    "bib_escritura": " y al tercer día con nuestras propias manos arrojamos los aparejos de la nave. "
  },
  {
    "_id": 27877,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 20,
    "bib_escritura": " Y no apareciendo ni sol ni estrellas por muchos días, y acosados por una tempestad no pequeña, ya habíamos perdido toda esperanza de salvarnos. "
  },
  {
    "_id": 27878,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces Pablo, como hacía ya mucho que no comíamos, puesto en pie en medio de ellos, dijo: Habría sido por cierto conveniente, oh varones, haberme oído, y no zarpar de Creta tan sólo para recibir este perjuicio y pérdida. "
  },
  {
    "_id": 27879,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 22,
    "bib_escritura": " Pero ahora os exhorto a tener buen ánimo, pues no habrá ninguna pérdida de vida entre vosotros, sino solamente de la nave. "
  },
  {
    "_id": 27880,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 23,
    "bib_escritura": " Porque esta noche ha estado conmigo el ángel del Dios de quien soy y a quien sirvo, "
  },
  {
    "_id": 27881,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 24,
    "bib_escritura": " diciendo: Pablo, no temas; es necesario que comparezcas ante César; y he aquí, Dios te ha concedido todos los que navegan contigo. "
  },
  {
    "_id": 27882,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 25,
    "bib_escritura": " Por tanto, oh varones, tened buen ánimo; porque yo confío en Dios que será así como se me ha dicho. "
  },
  {
    "_id": 27883,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 26,
    "bib_escritura": " Con todo, es necesario que demos en alguna isla. "
  },
  {
    "_id": 27884,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 27,
    "bib_escritura": " Venida la decimacuarta noche, y siendo llevados a través del mar Adriático, a la medianoche los marineros sospecharon que estaban cerca de tierra; "
  },
  {
    "_id": 27885,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 28,
    "bib_escritura": " y echando la sonda, hallaron veinte brazas; y pasando un poco más adelante, volviendo a echar la sonda, hallaron quince brazas. "
  },
  {
    "_id": 27886,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 29,
    "bib_escritura": " Y temiendo dar en escollos, echaron cuatro anclas por la popa, y ansiaban que se hiciese de día. "
  },
  {
    "_id": 27887,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 30,
    "bib_escritura": " Entonces los marineros procuraron huir de la nave, y echando el esquife al mar, aparentaban como que querían largar las anclas de proa. "
  },
  {
    "_id": 27888,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 31,
    "bib_escritura": " Pero Pablo dijo al centurión y a los soldados: Si éstos no permanecen en la nave, vosotros no podéis salvaros. "
  },
  {
    "_id": 27889,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 32,
    "bib_escritura": " Entonces los soldados cortaron las amarras del esquife y lo dejaron perderse. "
  },
  {
    "_id": 27890,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 33,
    "bib_escritura": " Cuando comenzó a amanecer, Pablo exhortaba a todos que comiesen, diciendo: Este es el decimocuarto día que veláis y permanecéis en ayunas, sin comer nada. "
  },
  {
    "_id": 27891,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 34,
    "bib_escritura": " Por tanto, os ruego que comáis por vuestra salud; pues ni aun un cabello de la cabeza de ninguno de vosotros perecerá. "
  },
  {
    "_id": 27892,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 35,
    "bib_escritura": " Y habiendo dicho esto, tomó el pan y dio gracias a Dios en presencia de todos, y partiéndolo, comenzó a comer. "
  },
  {
    "_id": 27893,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 36,
    "bib_escritura": " Entonces todos, teniendo ya mejor ánimo, comieron también. "
  },
  {
    "_id": 27894,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 37,
    "bib_escritura": " Y éramos todas las personas en la nave doscientas setenta y seis. "
  },
  {
    "_id": 27895,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 38,
    "bib_escritura": " Y ya satisfechos, aligeraron la nave, echando el trigo al mar."
  },
  {
    "_id": 27896,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 39,
    "bib_escritura": " Cuando se hizo de día, no reconocían la tierra, pero veían una ensenada que tenía playa, en la cual acordaron varar, si pudiesen, la nave. "
  },
  {
    "_id": 27897,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 40,
    "bib_escritura": " Cortando, pues, las anclas, las dejaron en el mar, largando también las amarras del timón; e izada al viento la vela de proa, enfilaron hacia la playa. "
  },
  {
    "_id": 27898,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 41,
    "bib_escritura": " Pero dando en un lugar de dos aguas, hicieron encallar la nave; y la proa, hincada, quedó inmóvil, y la popa se abría con la violencia del mar. "
  },
  {
    "_id": 27899,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 42,
    "bib_escritura": " Entonces los soldados acordaron matar a los presos, para que ninguno se fugase nadando. "
  },
  {
    "_id": 27900,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 43,
    "bib_escritura": " Pero el centurión, queriendo salvar a Pablo, les impidió este intento, y mandó que los que pudiesen nadar se echasen los primeros, y saliesen a tierra; "
  },
  {
    "_id": 27901,
    "bib_libro": 44,
    "bib_capitulo": 27,
    "bib_versiculo": 44,
    "bib_escritura": " y los demás, parte en tablas, parte en cosas de la nave. Y así aconteció que todos se salvaron saliendo a tierra. "
  },
  {
    "_id": 27902,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 1,
    "bib_escritura": " Estando ya a salvo, supimos que la isla se llamaba Malta. "
  },
  {
    "_id": 27903,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 2,
    "bib_escritura": " Y los naturales nos trataron con no poca humanidad; porque encendiendo un fuego, nos recibieron a todos, a causa de la lluvia que caía, y del frío. "
  },
  {
    "_id": 27904,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 3,
    "bib_escritura": " Entonces, habiendo recogido Pablo algunas ramas secas, las echó al fuego; y una víbora, huyendo del calor, se le prendió en la mano. "
  },
  {
    "_id": 27905,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 4,
    "bib_escritura": " Cuando los naturales vieron la víbora colgando de su mano, se decían unos a otros: Ciertamente este hombre es homicida, a quien, escapado del mar, la justicia no deja vivir. "
  },
  {
    "_id": 27906,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 5,
    "bib_escritura": " Pero él, sacudiendo la víbora en el fuego, ningún daño padeció. "
  },
  {
    "_id": 27907,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 6,
    "bib_escritura": " Ellos estaban esperando que él se hinchase, o cayese muerto de repente; mas habiendo esperado mucho, y viendo que ningún mal le venía, cambiaron de parecer y dijeron que era un dios. "
  },
  {
    "_id": 27908,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 7,
    "bib_escritura": " En aquellos lugares había propiedades del hombre principal de la isla, llamado Publio, quien nos recibió y hospedó solícitamente tres días. "
  },
  {
    "_id": 27909,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 8,
    "bib_escritura": " Y aconteció que el padre de Publio estaba en cama, enfermo de fiebre y de disentería; y entró Pablo a verle, y después de haber orado, le impuso las manos, y le sanó. "
  },
  {
    "_id": 27910,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 9,
    "bib_escritura": " Hecho esto, también los otros que en la isla tenían enfermedades, venían, y eran sanados; "
  },
  {
    "_id": 27911,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 10,
    "bib_escritura": " los cuales también nos honraron con muchas atenciones; y cuando zarpamos, nos cargaron de las cosas necesarias."
  },
  {
    "_id": 27912,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 11,
    "bib_escritura": " Pasados tres meses, nos hicimos a la vela en una nave alejandrina que había invernado en la isla, la cual tenía por enseña a Cástor y Pólux. "
  },
  {
    "_id": 27913,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 12,
    "bib_escritura": " Y llegados a Siracusa, estuvimos allí tres días. "
  },
  {
    "_id": 27914,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 13,
    "bib_escritura": " De allí, costeando alrededor, llegamos a Regio; y otro día después, soplando el viento sur, llegamos al segundo día a Puteoli, "
  },
  {
    "_id": 27915,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 14,
    "bib_escritura": " donde habiendo hallado hermanos, nos rogaron que nos quedásemos con ellos siete días; y luego fuimos a Roma, "
  },
  {
    "_id": 27916,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 15,
    "bib_escritura": " de donde, oyendo de nosotros los hermanos, salieron a recibirnos hasta el Foro de Apio y las Tres Tabernas; y al verlos, Pablo dio gracias a Dios y cobró aliento. "
  },
  {
    "_id": 27917,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 16,
    "bib_escritura": " Cuando llegamos a Roma, el centurión entregó los presos al prefecto militar, pero a Pablo se le permitió vivir aparte, con un soldado que le custodiase."
  },
  {
    "_id": 27918,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 17,
    "bib_escritura": " Aconteció que tres días después, Pablo convocó a los principales de los judíos, a los cuales, luego que estuvieron reunidos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra las costumbres de nuestros padres, he sido entregado preso desde Jerusalén en manos de los romanos; "
  },
  {
    "_id": 27919,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 18,
    "bib_escritura": " los cuales, habiéndome examinado, me querían soltar, por no haber en mí ninguna causa de muerte. "
  },
  {
    "_id": 27920,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 19,
    "bib_escritura": " Pero oponiéndose los judíos, me vi obligado a apelar a César; no porque tenga de qué acusar a mi nación. "
  },
  {
    "_id": 27921,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 20,
    "bib_escritura": " Así que por esta causa os he llamado para veros y hablaros; porque por la esperanza de Israel estoy sujeto con esta cadena. "
  },
  {
    "_id": 27922,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 21,
    "bib_escritura": " Entonces ellos le dijeron: Nosotros ni hemos recibido de Judea cartas acerca de ti, ni ha venido alguno de los hermanos que haya denunciado o hablado algún mal de ti. "
  },
  {
    "_id": 27923,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 22,
    "bib_escritura": " Pero querríamos oír de ti lo que piensas; porque de esta secta nos es notorio que en todas partes se habla contra ella. "
  },
  {
    "_id": 27924,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 23,
    "bib_escritura": " Y habiéndole señalado un día, vinieron a él muchos a la posada, a los cuales les declaraba y les testificaba el reino de Dios desde la mañana hasta la tarde, persuadiéndoles acerca de Jesús, tanto por la ley de Moisés como por los profetas. "
  },
  {
    "_id": 27925,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 24,
    "bib_escritura": " Y algunos asentían a lo que se decía, pero otros no creían. "
  },
  {
    "_id": 27926,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 25,
    "bib_escritura": " Y como no estuviesen de acuerdo entre sí, al retirarse, les dijo Pablo esta palabra: Bien habló el Espíritu Santo por medio del profeta Isaías a nuestros padres, diciendo: "
  },
  {
    "_id": 27927,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 26,
    "bib_escritura": " Ve a este pueblo, y diles: De oído oiréis, y no entenderéis; Y viendo veréis, y no percibiréis; "
  },
  {
    "_id": 27928,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 27,
    "bib_escritura": " Porque el corazón de este pueblo se ha engrosado, Y con los oídos oyeron pesadamente,Y sus ojos han cerrado, Para que no vean con los ojos, Y oigan con los oídos, Y entiendan de corazón, Y se conviertan, Y yo los sane."
  },
  {
    "_id": 27929,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 28,
    "bib_escritura": " Sabed, pues, que a los gentiles es enviada esta salvación de Dios; y ellos oirán. "
  },
  {
    "_id": 27930,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 29,
    "bib_escritura": " Y cuando hubo dicho esto, los judíos se fueron, teniendo gran discusión entre sí. "
  },
  {
    "_id": 27931,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 30,
    "bib_escritura": " Y Pablo permaneció dos años enteros en una casa alquilada, y recibía a todos los que a él venían, "
  },
  {
    "_id": 27932,
    "bib_libro": 44,
    "bib_capitulo": 28,
    "bib_versiculo": 31,
    "bib_escritura": " predicando el reino de Dios y enseñando acerca del Señor Jesucristo, abiertamente y sin impedimento. "
  }
]