[
  {
    "_id": 28803,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pablo, apóstol de Jesucristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que está en Corinto, con todos los santos que están en toda Acaya: "
  },
  {
    "_id": 28804,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
  },
  {
    "_id": 28805,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Bendito sea el Dios y Padre de nuestro Señor Jesucristo, Padre de misericordias y Dios de toda consolación, "
  },
  {
    "_id": 28806,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " el cual nos consuela en todas nuestras tribulaciones, para que podamos también nosotros consolar a los que están en cualquier tribulación, por medio de la consolación con que nosotros somos consolados por Dios. "
  },
  {
    "_id": 28807,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda también por el mismo Cristo nuestra consolación. "
  },
  {
    "_id": 28808,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Pero si somos atribulados, es para vuestra consolación y salvación; o si somos consolados, es para vuestra consolación y salvación, la cual se opera en el sufrir las mismas aflicciones que nosotros también padecemos. "
  },
  {
    "_id": 28809,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Y nuestra esperanza respecto de vosotros es firme, pues sabemos que así como sois compañeros en las aflicciones, también lo sois en la consolación. "
  },
  {
    "_id": 28810,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Porque hermanos, no queremos que ignoréis acerca de nuestra tribulación que nos sobrevino en Asia; pues fuimos abrumados sobremanera más allá de nuestras fuerzas, de tal modo que aun perdimos la esperanza de conservar la vida. "
  },
  {
    "_id": 28811,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Pero tuvimos en nosotros mismos sentencia de muerte, para que no confiásemos en nosotros mismos, sino en Dios que resucita a los muertos; "
  },
  {
    "_id": 28812,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " el cual nos libró, y nos libra, y en quien esperamos que aún nos librará, de tan gran muerte; "
  },
  {
    "_id": 28813,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " cooperando también vosotros a favor nuestro con la oración, para que por muchas personas sean dadas gracias a favor nuestro por el don concedido a nosotros por medio de muchos."
  },
  {
    "_id": 28814,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Porque nuestra gloria es esta: el testimonio de nuestra conciencia, que con sencillez y sinceridad de Dios, no con sabiduría humana, sino con la gracia de Dios, nos hemos conducido en el mundo, y mucho más con vosotros. "
  },
  {
    "_id": 28815,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Porque no os escribimos otras cosas de las que leéis, o también entendéis; y espero que hasta el fin las entenderéis; "
  },
  {
    "_id": 28816,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " como también en parte habéis entendido que somos vuestra gloria, así como también vosotros la nuestra, para el día del Señor Jesús. "
  },
  {
    "_id": 28817,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Con esta confianza quise ir primero a vosotros, para que tuvieseis una segunda gracia, "
  },
  {
    "_id": 28818,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " y por vosotros pasar a Macedonia, y desde Macedonia venir otra vez a vosotros, y ser encaminado por vosotros a Judea. "
  },
  {
    "_id": 28819,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Así que, al proponerme esto, ¿usé quizá de ligereza? ¿O lo que pienso hacer, lo pienso según la carne, para que haya en mí Sí y No? "
  },
  {
    "_id": 28820,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Mas, como Dios es fiel, nuestra palabra a vosotros no es Sí y No. "
  },
  {
    "_id": 28821,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Porque el Hijo de Dios, Jesucristo, que entre vosotros ha sido predicado por nosotros, por mí, Silvano y Timoteo, no ha sido Sí y No; mas ha sido Sí en él; "
  },
  {
    "_id": 28822,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " porque todas las promesas de Dios son en él Sí, y en él Amén, por medio de nosotros, para la gloria de Dios. "
  },
  {
    "_id": 28823,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Y el que nos confirma con vosotros en Cristo, y el que nos ungió, es Dios, "
  },
  {
    "_id": 28824,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " el cual también nos ha sellado, y nos ha dado las arras del Espíritu en nuestros corazones. "
  },
  {
    "_id": 28825,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Mas yo invoco a Dios por testigo sobre mi alma, que por ser indulgente con vosotros no he pasado todavía a Corinto. "
  },
  {
    "_id": 28826,
    "bib_libro": 47,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " No que nos enseñoreemos de vuestra fe, sino que colaboramos para vuestro gozo; porque por la fe estáis firmes. "
  },
  {
    "_id": 28827,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Esto, pues, determiné para conmigo, no ir otra vez a vosotros con tristeza. "
  },
  {
    "_id": 28828,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Porque si yo os contristo, ¿quién será luego el que me alegre, sino aquel a quien yo contristé? "
  },
  {
    "_id": 28829,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Y esto mismo os escribí, para que cuando llegue no tenga tristeza de parte de aquellos de quienes me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros. "
  },
  {
    "_id": 28830,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas, no para que fueseis contristados, sino para que supieseis cuán grande es el amor que os tengo."
  },
  {
    "_id": 28831,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Pero si alguno me ha causado tristeza, no me la ha causado a mí solo, sino en cierto modo (por no exagerar) a todos vosotros. "
  },
  {
    "_id": 28832,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Le basta a tal persona esta reprensión hecha por muchos; "
  },
  {
    "_id": 28833,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " así que, al contrario, vosotros más bien debéis perdonarle y consolarle, para que no sea consumido de demasiada tristeza. "
  },
  {
    "_id": 28834,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Por lo cual os ruego que confirméis el amor para con él. "
  },
  {
    "_id": 28835,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Porque también para este fin os escribí, para tener la prueba de si vosotros sois obedientes en todo. "
  },
  {
    "_id": 28836,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Y al que vosotros perdonáis, yo también; porque también yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en presencia de Cristo, "
  },
  {
    "_id": 28837,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " para que Satanás no gane ventaja alguna sobre nosotros; pues no ignoramos sus maquinaciones."
  },
  {
    "_id": 28838,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Cuando llegué a Troas para predicar el evangelio de Cristo, aunque se me abrió puerta en el Señor, "
  },
  {
    "_id": 28839,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " no tuve reposo en mi espíritu, por no haber hallado a mi hermano Tito; así, despidiéndome de ellos, partí para Macedonia."
  },
  {
    "_id": 28840,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jesús, y por medio de nosotros manifiesta en todo lugar el olor de su conocimiento. "
  },
  {
    "_id": 28841,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Porque para Dios somos grato olor de Cristo en los que se salvan, y en los que se pierden; "
  },
  {
    "_id": 28842,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " a éstos ciertamente olor de muerte para muerte, y a aquéllos olor de vida para vida. Y para estas cosas, ¿quién es suficiente? "
  },
  {
    "_id": 28843,
    "bib_libro": 47,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Pues no somos como muchos, que medran falsificando la palabra de Dios, sino que con sinceridad, como de parte de Dios, y delante de Dios, hablamos en Cristo. "
  },
  {
    "_id": 28844,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " ¿Comenzamos otra vez a recomendarnos a nosotros mismos? ¿O tenemos necesidad, como algunos, de cartas de recomendación para vosotros, o de recomendación de vosotros? "
  },
  {
    "_id": 28845,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Nuestras cartas sois vosotros, escritas en nuestros corazones, conocidas y leídas por todos los hombres; "
  },
  {
    "_id": 28846,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " siendo manifiesto que sois carta de Cristo expedida por nosotros, escrita no con tinta, sino con el Espíritu del Dios vivo; no en tablas de piedra, sino en tablas de carne del corazón. "
  },
  {
    "_id": 28847,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Y tal confianza tenemos mediante Cristo para con Dios; "
  },
  {
    "_id": 28848,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " no que seamos competentes por nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra competencia proviene de Dios, "
  },
  {
    "_id": 28849,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " el cual asimismo nos hizo ministros competentes de un nuevo pacto, no de la letra, sino del espíritu; porque la letra mata, mas el espíritu vivifica. "
  },
  {
    "_id": 28850,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Y si el ministerio de muerte grabado con letras en piedras fue con gloria, tanto que los hijos de Israel no pudieron fijar la vista en el rostro de Moisés a causa de la gloria de su rostro, la cual había de perecer, "
  },
  {
    "_id": 28851,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " ¿cómo no será más bien con gloria el ministerio del espíritu? "
  },
  {
    "_id": 28852,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Porque si el ministerio de condenación fue con gloria, mucho más abundará en gloria el ministerio de justificación. "
  },
  {
    "_id": 28853,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Porque aun lo que fue glorioso, no es glorioso en este respecto, en comparación con la gloria más eminente. "
  },
  {
    "_id": 28854,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Porque si lo que perece tuvo gloria, mucho más glorioso será lo que permanece. "
  },
  {
    "_id": 28855,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Así que, teniendo tal esperanza, usamos de mucha franqueza; "
  },
  {
    "_id": 28856,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " y no como Moisés, que ponía un velo sobre su rostro, para que los hijos de Israel no fijaran la vista en el fin de aquello que había de ser abolido. "
  },
  {
    "_id": 28857,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Pero el entendimiento de ellos se embotó; porque hasta el día de hoy, cuando leen el antiguo pacto, les queda el mismo velo no descubierto, el cual por Cristo es quitado. "
  },
  {
    "_id": 28858,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Y aun hasta el día de hoy, cuando se lee a Moisés, el velo está puesto sobre el corazón de ellos. "
  },
  {
    "_id": 28859,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Pero cuando se conviertan al Señor, el velo se quitará. "
  },
  {
    "_id": 28860,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Porque el Señor es el Espíritu; y donde está el Espíritu del Señor, allí hay libertad. "
  },
  {
    "_id": 28861,
    "bib_libro": 47,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria en la misma imagen, como por el Espíritu del Señor."
  },
  {
    "_id": 28862,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Por lo cual, teniendo nosotros este ministerio según la misericordia que hemos recibido, no desmayamos. "
  },
  {
    "_id": 28863,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Antes bien renunciamos a lo oculto y vergonzoso, no andando con astucia, ni adulterando la palabra de Dios, sino por la manifestación de la verdad recomendándonos a toda conciencia humana delante de Dios. "
  },
  {
    "_id": 28864,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Pero si nuestro evangelio está aún encubierto, entre los que se pierden está encubierto; "
  },
  {
    "_id": 28865,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " en los cuales el dios de este siglo cegó el entendimiento de los incrédulos, para que no les resplandezca la luz del evangelio de la gloria de Cristo, el cual es la imagen de Dios. "
  },
  {
    "_id": 28866,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Porque no nos predicamos a nosotros mismos, sino a Jesucristo como Señor, y a nosotros como vuestros siervos por amor de Jesús. "
  },
  {
    "_id": 28867,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Porque Dios, que mandó que de las tinieblas resplandeciese la luz, es el que resplandeció en nuestros corazones, para iluminación del conocimiento de la gloria de Dios en la faz de Jesucristo."
  },
  {
    "_id": 28868,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Pero tenemos este tesoro en vasos de barro, para que la excelencia del poder sea de Dios, y no de nosotros, "
  },
  {
    "_id": 28869,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " que estamos atribulados en todo, mas no angustiados; en apuros, mas no desesperados; "
  },
  {
    "_id": 28870,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " perseguidos, mas no desamparados; derribados, pero no destruidos; "
  },
  {
    "_id": 28871,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " llevando en el cuerpo siempre por todas partes la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestros cuerpos. "
  },
  {
    "_id": 28872,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Porque nosotros que vivimos, siempre estamos entregados a muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal. "
  },
  {
    "_id": 28873,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " De manera que la muerte actúa en nosotros, y en vosotros la vida. "
  },
  {
    "_id": 28874,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Pero teniendo el mismo espíritu de fe, conforme a lo que está escrito: Creí, por lo cual hablé, nosotros también creemos, por lo cual también hablamos, "
  },
  {
    "_id": 28875,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " sabiendo que el que resucitó al Señor Jesús, a nosotros también nos resucitará con Jesús, y nos presentará juntamente con vosotros. "
  },
  {
    "_id": 28876,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Porque todas estas cosas padecemos por amor a vosotros, para que abundando la gracia por medio de muchos, la acción de gracias sobreabunde para gloria de Dios. "
  },
  {
    "_id": 28877,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior no obstante se renueva de día en día. "
  },
  {
    "_id": 28878,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Porque esta leve tribulación momentánea produce en nosotros un cada vez más excelente y eterno peso de gloria; "
  },
  {
    "_id": 28879,
    "bib_libro": 47,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " no mirando nosotros las cosas que se ven, sino las que no se ven; pues las cosas que se ven son temporales, pero las que no se ven son eternas. "
  },
  {
    "_id": 28880,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Porque sabemos que si nuestra morada terrestre, este tabernáculo, se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna, en los cielos. "
  },
  {
    "_id": 28881,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Y por esto también gemimos, deseando ser revestidos de aquella nuestra habitación celestial; "
  },
  {
    "_id": 28882,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " pues así seremos hallados vestidos, y no desnudos. "
  },
  {
    "_id": 28883,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Porque asimismo los que estamos en este tabernáculo gemimos con angustia; porque no quisiéramos ser desnudados, sino revestidos, para que lo mortal sea absorbido por la vida. "
  },
  {
    "_id": 28884,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Mas el que nos hizo para esto mismo es Dios, quien nos ha dado las arras del Espíritu. "
  },
  {
    "_id": 28885,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Así que vivimos confiados siempre, y sabiendo que entre tanto que estamos en el cuerpo, estamos ausentes del Señor "
  },
  {
    "_id": 28886,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " (porque por fe andamos, no por vista); "
  },
  {
    "_id": 28887,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " pero confiamos, y más quisiéramos estar ausentes del cuerpo, y presentes al Señor. "
  },
  {
    "_id": 28888,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Por tanto procuramos también, o ausentes o presentes, serle agradables. "
  },
  {
    "_id": 28889,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Porque es necesario que todos nosotros comparezcamos ante el tribunal de Cristo, para que cada uno reciba según lo que haya hecho mientras estaba en el cuerpo, sea bueno o sea malo."
  },
  {
    "_id": 28890,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Conociendo, pues, el temor del Señor, persuadimos a los hombres; pero a Dios le es manifiesto lo que somos; y espero que también lo sea a vuestras conciencias. "
  },
  {
    "_id": 28891,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " No nos recomendamos, pues, otra vez a vosotros, sino os damos ocasión de gloriaros por nosotros, para que tengáis con qué responder a los que se glorían en las apariencias y no en el corazón. "
  },
  {
    "_id": 28892,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Porque si estamos locos, es para Dios; y si somos cuerdos, es para vosotros. "
  },
  {
    "_id": 28893,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Porque el amor de Cristo nos constriñe, pensando esto: que si uno murió por todos, luego todos murieron; "
  },
  {
    "_id": 28894,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " y por todos murió, para que los que viven, ya no vivan para sí, sino para aquel que murió y resucitó por ellos. "
  },
  {
    "_id": 28895,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " De manera que nosotros de aquí en adelante a nadie conocemos según la carne; y aun si a Cristo conocimos según la carne, ya no lo conocemos así. "
  },
  {
    "_id": 28896,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas. "
  },
  {
    "_id": 28897,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Y todo esto proviene de Dios, quien nos reconcilió consigo mismo por Cristo, y nos dio el ministerio de la reconciliación; "
  },
  {
    "_id": 28898,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " que Dios estaba en Cristo reconciliando consigo al mundo, no tomándoles en cuenta a los hombres sus pecados, y nos encargó a nosotros la palabra de la reconciliación. "
  },
  {
    "_id": 28899,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio de nosotros; os rogamos en nombre de Cristo: Reconciliaos con Dios. "
  },
  {
    "_id": 28900,
    "bib_libro": 47,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros fuésemos hechos justicia de Dios en él. "
  },
  {
    "_id": 28901,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Así, pues, nosotros, como colaboradores suyos, os exhortamos también a que no recibáis en vano la gracia de Dios. "
  },
  {
    "_id": 28902,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Porque dice: En tiempo aceptable te he oído, Y en día de salvación te he socorrido. He aquí ahora el tiempo aceptable; he aquí ahora el día de salvación."
  },
  {
    "_id": 28903,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " No damos a nadie ninguna ocasión de tropiezo, para que nuestro ministerio no sea vituperado; "
  },
  {
    "_id": 28904,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " antes bien, nos recomendamos en todo como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias; "
  },
  {
    "_id": 28905,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " en azotes, en cárceles, en tumultos, en trabajos, en desvelos, en ayunos; "
  },
  {
    "_id": 28906,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " en pureza, en ciencia, en longanimidad, en bondad, en el Espíritu Santo, en amor sincero, "
  },
  {
    "_id": 28907,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " en palabra de verdad, en poder de Dios, con armas de justicia a diestra y a siniestra; "
  },
  {
    "_id": 28908,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " por honra y por deshonra, por mala fama y por buena fama; como engañadores, pero veraces; "
  },
  {
    "_id": 28909,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " como desconocidos, pero bien conocidos; como moribundos, mas he aquí vivimos; como castigados, mas no muertos; "
  },
  {
    "_id": 28910,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " como entristecidos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyéndolo todo. "
  },
  {
    "_id": 28911,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Nuestra boca se ha abierto a vosotros, oh corintios; nuestro corazón se ha ensanchado. "
  },
  {
    "_id": 28912,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " No estáis estrechos en nosotros, pero sí sois estrechos en vuestro propio corazón. "
  },
  {
    "_id": 28913,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Pues, para corresponder del mismo modo (como a hijos hablo), ensanchaos también vosotros."
  },
  {
    "_id": 28914,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " No os unáis en yugo desigual con los incrédulos; porque ¿qué compañerismo tiene la justicia con la injusticia? ¿Y qué comunión la luz con las tinieblas? "
  },
  {
    "_id": 28915,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " ¿Y qué concordia Cristo con Belial? ¿O qué parte el creyente con el incrédulo? "
  },
  {
    "_id": 28916,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " ¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré entre ellos, Y seré su Dios, Y ellos serán mi pueblo."
  },
  {
    "_id": 28917,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " Por lo cual, Salid de en medio de ellos, y apartaos, dice el Señor, Y no toquéis lo inmundo; Y yo os recibiré,"
  },
  {
    "_id": 28918,
    "bib_libro": 47,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Y seré para vosotros por Padre, Y vosotros me seréis hijos e hijas, dice el Señor Todopoderoso. "
  },
  {
    "_id": 28919,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Así que, amados, puesto que tenemos tales promesas, limpiémonos de toda contaminación de carne y de espíritu, perfeccionando la santidad en el temor de Dios. "
  },
  {
    "_id": 28920,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Admitidnos: a nadie hemos agraviado, a nadie hemos corrompido, a nadie hemos engañado. "
  },
  {
    "_id": 28921,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " No lo digo para condenaros; pues ya he dicho antes que estáis en nuestro corazón, para morir y para vivir juntamente. "
  },
  {
    "_id": 28922,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Mucha franqueza tengo con vosotros; mucho me glorío con respecto de vosotros; lleno estoy de consolación; sobreabundo de gozo en todas nuestras tribulaciones. "
  },
  {
    "_id": 28923,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " Porque de cierto, cuando vinimos a Macedonia, ningún reposo tuvo nuestro cuerpo, sino que en todo fuimos atribulados; de fuera, conflictos; de dentro, temores. "
  },
  {
    "_id": 28924,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " Pero Dios, que consuela a los humildes, nos consoló con la venida de Tito; "
  },
  {
    "_id": 28925,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " y no sólo con su venida, sino también con la consolación con que él había sido consolado en cuanto a vosotros, haciéndonos saber vuestro gran afecto, vuestro llanto, vuestra solicitud por mí, de manera que me regocijé aun más. "
  },
  {
    "_id": 28926,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " Porque aunque os contristé con la carta, no me pesa, aunque entonces lo lamenté; porque veo que aquella carta, aunque por algún tiempo, os contristó. "
  },
  {
    "_id": 28927,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte. "
  },
  {
    "_id": 28928,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " Porque la tristeza que es según Dios produce arrepentimiento para salvación, de que no hay que arrepentirse; pero la tristeza del mundo produce muerte. "
  },
  {
    "_id": 28929,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Porque he aquí, esto mismo de que hayáis sido contristados según Dios, ¡qué solicitud produjo en vosotros, qué defensa, qué indignación, qué temor, qué ardiente afecto, qué celo, y qué vindicación! En todo os habéis mostrado limpios en el asunto. "
  },
  {
    "_id": 28930,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " Así que, aunque os escribí, no fue por causa del que cometió el agravio, ni por causa del que lo padeció, sino para que se os hiciese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios. "
  },
  {
    "_id": 28931,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Por esto hemos sido consolados en vuestra consolación; pero mucho más nos gozamos por el gozo de Tito, que haya sido confortado su espíritu por todos vosotros. "
  },
  {
    "_id": 28932,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Pues si de algo me he gloriado con él respecto de vosotros, no he sido avergonzado, sino que así como en todo os hemos hablado con verdad, también nuestro gloriarnos con Tito resultó verdad. "
  },
  {
    "_id": 28933,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Y su cariño para con vosotros es aun más abundante, cuando se acuerda de la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor. "
  },
  {
    "_id": 28934,
    "bib_libro": 47,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Me gozo de que en todo tengo confianza en vosotros. "
  },
  {
    "_id": 28935,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Asimismo, hermanos, os hacemos saber la gracia de Dios que se ha dado a las iglesias de Macedonia; "
  },
  {
    "_id": 28936,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su generosidad. "
  },
  {
    "_id": 28937,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Pues doy testimonio de que con agrado han dado conforme a sus fuerzas, y aun más allá de sus fuerzas, "
  },
  {
    "_id": 28938,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " pidiéndonos con muchos ruegos que les concediésemos el privilegio de participar en este servicio para los santos."
  },
  {
    "_id": 28939,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Y no como lo esperábamos, sino que a sí mismos se dieron primeramente al Señor, y luego a nosotros por la voluntad de Dios; "
  },
  {
    "_id": 28940,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " de manera que exhortamos a Tito para que tal como comenzó antes, asimismo acabe también entre vosotros esta obra de gracia. "
  },
  {
    "_id": 28941,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " Por tanto, como en todo abundáis, en fe, en palabra, en ciencia, en toda solicitud, y en vuestro amor para con nosotros, abundad también en esta gracia. "
  },
  {
    "_id": 28942,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " No hablo como quien manda, sino para poner a prueba, por medio de la diligencia de otros, también la sinceridad del amor vuestro. "
  },
  {
    "_id": 28943,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Porque ya conocéis la gracia de nuestro Señor Jesucristo, que por amor a vosotros se hizo pobre, siendo rico, para que vosotros con su pobreza fueseis enriquecidos. "
  },
  {
    "_id": 28944,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, sino también a quererlo, desde el año pasado. "
  },
  {
    "_id": 28945,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Ahora, pues, llevad también a cabo el hacerlo, para que como estuvisteis prontos a querer, así también lo estéis en cumplir conforme a lo que tengáis. "
  },
  {
    "_id": 28946,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " Porque si primero hay la voluntad dispuesta, será acepta según lo que uno tiene, no según lo que no tiene. "
  },
  {
    "_id": 28947,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Porque no digo esto para que haya para otros holgura, y para vosotros estrechez, "
  },
  {
    "_id": 28948,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 14,
    "bib_escritura": " sino para que en este tiempo, con igualdad, la abundancia vuestra supla la escasez de ellos, para que también la abundancia de ellos supla la necesidad vuestra, para que haya igualdad, "
  },
  {
    "_id": 28949,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 15,
    "bib_escritura": " como está escrito: El que recogió mucho, no tuvo más, y el que poco, no tuvo menos."
  },
  {
    "_id": 28950,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 16,
    "bib_escritura": " Pero gracias a Dios que puso en el corazón de Tito la misma solicitud por vosotros. "
  },
  {
    "_id": 28951,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 17,
    "bib_escritura": " Pues a la verdad recibió la exhortación; pero estando también muy solícito, por su propia voluntad partió para ir a vosotros. "
  },
  {
    "_id": 28952,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 18,
    "bib_escritura": " Y enviamos juntamente con él al hermano cuya alabanza en el evangelio se oye por todas las iglesias; "
  },
  {
    "_id": 28953,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 19,
    "bib_escritura": " y no sólo esto, sino que también fue designado por las iglesias como compañero de nuestra peregrinación para llevar este donativo, que es administrado por nosotros para gloria del Señor mismo, y para demostrar vuestra buena voluntad; "
  },
  {
    "_id": 28954,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 20,
    "bib_escritura": " evitando que nadie nos censure en cuanto a esta ofrenda abundante que administramos, "
  },
  {
    "_id": 28955,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 21,
    "bib_escritura": " procurando hacer las cosas honradamente, no sólo delante del Señor sino también delante de los hombres."
  },
  {
    "_id": 28956,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 22,
    "bib_escritura": " Enviamos también con ellos a nuestro hermano, cuya diligencia hemos comprobado repetidas veces en muchas cosas, y ahora mucho más diligente por la mucha confianza que tiene en vosotros. "
  },
  {
    "_id": 28957,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 23,
    "bib_escritura": " En cuanto a Tito, es mi compañero y colaborador para con vosotros; y en cuanto a nuestros hermanos, son mensajeros de las iglesias, y gloria de Cristo. "
  },
  {
    "_id": 28958,
    "bib_libro": 47,
    "bib_capitulo": 8,
    "bib_versiculo": 24,
    "bib_escritura": " Mostrad, pues, para con ellos ante las iglesias la prueba de vuestro amor, y de nuestro gloriarnos respecto de vosotros. "
  },
  {
    "_id": 28959,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " Cuanto a la ministración para los santos, es por demás que yo os escriba; "
  },
  {
    "_id": 28960,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " pues conozco vuestra buena voluntad, de la cual yo me glorío entre los de Macedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha estimulado a la mayoría. "
  },
  {
    "_id": 28961,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Pero he enviado a los hermanos, para que nuestro gloriarnos de vosotros no sea vano en esta parte; para que como lo he dicho, estéis preparados; "
  },
  {
    "_id": 28962,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " no sea que si vinieren conmigo algunos macedonios, y os hallaren desprevenidos, nos avergoncemos nosotros, por no decir vosotros, de esta nuestra confianza."
  },
  {
    "_id": 28963,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Por tanto, tuve por necesario exhortar a los hermanos que fuesen primero a vosotros y preparasen primero vuestra generosidad antes prometida, para que esté lista como de generosidad, y no como de exigencia nuestra. "
  },
  {
    "_id": 28964,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Pero esto digo: El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente también segará. "
  },
  {
    "_id": 28965,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre. "
  },
  {
    "_id": 28966,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra; "
  },
  {
    "_id": 28967,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " como está escrito: Repartió, dio a los pobres; Su justicia permanece para siempre."
  },
  {
    "_id": 28968,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " Y el que da semilla al que siembra, y pan al que come, proveerá y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia, "
  },
  {
    "_id": 28969,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " para que estéis enriquecidos en todo para toda liberalidad, la cual produce por medio de nosotros acción de gracias a Dios. "
  },
  {
    "_id": 28970,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " Porque la ministración de este servicio no solamente suple lo que a los santos falta, sino que también abunda en muchas acciones de gracias a Dios; "
  },
  {
    "_id": 28971,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " pues por la experiencia de esta ministración glorifican a Dios por la obediencia que profesáis al evangelio de Cristo, y por la liberalidad de vuestra contribución para ellos y para todos; "
  },
  {
    "_id": 28972,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " asimismo en la oración de ellos por vosotros, a quienes aman a causa de la superabundante gracia de Dios en vosotros. "
  },
  {
    "_id": 28973,
    "bib_libro": 47,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " ¡Gracias a Dios por su don inefable!"
  },
  {
    "_id": 28974,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Yo Pablo os ruego por la mansedumbre y ternura de Cristo, yo que estando presente ciertamente soy humilde entre vosotros, mas ausente soy osado para con vosotros; "
  },
  {
    "_id": 28975,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " ruego, pues, que cuando esté presente, no tenga que usar de aquella osadía con que estoy dispuesto a proceder resueltamente contra algunos que nos tienen como si anduviésemos según la carne. "
  },
  {
    "_id": 28976,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " Pues aunque andamos en la carne, no militamos según la carne; "
  },
  {
    "_id": 28977,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " porque las armas de nuestra milicia no son carnales, sino poderosas en Dios para la destrucción de fortalezas, "
  },
  {
    "_id": 28978,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " derribando argumentos y toda altivez que se levanta contra el conocimiento de Dios, y llevando cautivo todo pensamiento a la obediencia a Cristo, "
  },
  {
    "_id": 28979,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " y estando prontos para castigar toda desobediencia, cuando vuestra obediencia sea perfecta. "
  },
  {
    "_id": 28980,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " Miráis las cosas según la apariencia. Si alguno está persuadido en sí mismo que es de Cristo, esto también piense por sí mismo, que como él es de Cristo, así también nosotros somos de Cristo. "
  },
  {
    "_id": 28981,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " Porque aunque me gloríe algo más todavía de nuestra autoridad, la cual el Señor nos dio para edificación y no para vuestra destrucción, no me avergonzaré;"
  },
  {
    "_id": 28982,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " para que no parezca como que os quiero amedrentar por cartas. "
  },
  {
    "_id": 28983,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Porque a la verdad, dicen, las cartas son duras y fuertes; mas la presencia corporal débil, y la palabra menospreciable. "
  },
  {
    "_id": 28984,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Esto tenga en cuenta tal persona, que así como somos en la palabra por cartas, estando ausentes, lo seremos también en hechos, estando presentes. "
  },
  {
    "_id": 28985,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 12,
    "bib_escritura": " Porque no nos atrevemos a contarnos ni a compararnos con algunos que se alaban a sí mismos; pero ellos, midiéndose a sí mismos por sí mismos, y comparándose consigo mismos, no son juiciosos. "
  },
  {
    "_id": 28986,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 13,
    "bib_escritura": " Pero nosotros no nos gloriaremos desmedidamente, sino conforme a la regla que Dios nos ha dado por medida, para llegar también hasta vosotros. "
  },
  {
    "_id": 28987,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 14,
    "bib_escritura": " Porque no nos hemos extralimitado, como si no llegásemos hasta vosotros, pues fuimos los primeros en llegar hasta vosotros con el evangelio de Cristo. "
  },
  {
    "_id": 28988,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 15,
    "bib_escritura": " No nos gloriamos desmedidamente en trabajos ajenos, sino que esperamos que conforme crezca vuestra fe seremos muy engrandecidos entre vosotros, conforme a nuestra regla; "
  },
  {
    "_id": 28989,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 16,
    "bib_escritura": " y que anunciaremos el evangelio en los lugares más allá de vosotros, sin entrar en la obra de otro para gloriarnos en lo que ya estaba preparado. "
  },
  {
    "_id": 28990,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 17,
    "bib_escritura": " Mas el que se gloría, gloríese en el Señor;"
  },
  {
    "_id": 28991,
    "bib_libro": 47,
    "bib_capitulo": 10,
    "bib_versiculo": 18,
    "bib_escritura": " porque no es aprobado el que se alaba a sí mismo, sino aquel a quien Dios alaba."
  },
  {
    "_id": 28992,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Ojalá me toleraseis un poco de locura! Sí, toleradme. "
  },
  {
    "_id": 28993,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Porque os celo con celo de Dios; pues os he desposado con un solo esposo, para presentaros como una virgen pura a Cristo. "
  },
  {
    "_id": 28994,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Pero temo que como la serpiente con su astucia engañó a Eva, vuestros sentidos sean de alguna manera extraviados de la sincera fidelidad a Cristo. "
  },
  {
    "_id": 28995,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Porque si viene alguno predicando a otro Jesús que el que os hemos predicado, o si recibís otro espíritu que el que habéis recibido, u otro evangelio que el que habéis aceptado, bien lo toleráis; "
  },
  {
    "_id": 28996,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " y pienso que en nada he sido inferior a aquellos grandes apóstoles. "
  },
  {
    "_id": 28997,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Pues aunque sea tosco en la palabra, no lo soy en el conocimiento; en todo y por todo os lo hemos demostrado. "
  },
  {
    "_id": 28998,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " ¿Pequé yo humillándome a mí mismo, para que vosotros fueseis enaltecidos, por cuanto os he predicado el evangelio de Dios de balde? "
  },
  {
    "_id": 28999,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " He despojado a otras iglesias, recibiendo salario para serviros a vosotros. "
  },
  {
    "_id": 29000,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Y cuando estaba entre vosotros y tuve necesidad, a ninguno fui carga, pues lo que me faltaba, lo suplieron los hermanos que vinieron de Macedonia, y en todo me guardé y me guardaré de seros gravoso. "
  },
  {
    "_id": 29001,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Por la verdad de Cristo que está en mí, que no se me impedirá esta mi gloria en las regiones de Acaya. "
  },
  {
    "_id": 29002,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Por qué? ¿Porque no os amo? Dios lo sabe. "
  },
  {
    "_id": 29003,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Mas lo que hago, lo haré aún, para quitar la ocasión a aquellos que la desean, a fin de que en aquello en que se glorían, sean hallados semejantes a nosotros. "
  },
  {
    "_id": 29004,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " Porque éstos son falsos apóstoles, obreros fraudulentos, que se disfrazan como apóstoles de Cristo. "
  },
  {
    "_id": 29005,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " Y no es maravilla, porque el mismo Satanás se disfraza como ángel de luz. "
  },
  {
    "_id": 29006,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " Así que, no es extraño si también sus ministros se disfrazan como ministros de justicia; cuyo fin será conforme a sus obras."
  },
  {
    "_id": 29007,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Otra vez digo: Que nadie me tenga por loco; o de otra manera, recibidme como a loco, para que yo también me gloríe un poquito. "
  },
  {
    "_id": 29008,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " Lo que hablo, no lo hablo según el Señor, sino como en locura, con esta confianza de gloriarme. "
  },
  {
    "_id": 29009,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Puesto que muchos se glorían según la carne, también yo me gloriaré; "
  },
  {
    "_id": 29010,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " porque de buena gana toleráis a los necios, siendo vosotros cuerdos. "
  },
  {
    "_id": 29011,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 20,
    "bib_escritura": " Pues toleráis si alguno os esclaviza, si alguno os devora, si alguno toma lo vuestro, si alguno se enaltece, si alguno os da de bofetadas. "
  },
  {
    "_id": 29012,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 21,
    "bib_escritura": " Para vergüenza mía lo digo, para eso fuimos demasiado débiles. Pero en lo que otro tenga osadía (hablo con locura), también yo tengo osadía. "
  },
  {
    "_id": 29013,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Son hebreos? Yo también. ¿Son israelitas? Yo también. ¿Son descendientes de Abraham? También yo. "
  },
  {
    "_id": 29014,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 23,
    "bib_escritura": " ¿Son ministros de Cristo? (Como si estuviera loco hablo.) Yo más; en trabajos más abundante; en azotes sin número; en cárceles más; en peligros de muerte muchas veces. "
  },
  {
    "_id": 29015,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 24,
    "bib_escritura": " De los judíos cinco veces he recibido cuarenta azotes menos uno."
  },
  {
    "_id": 29016,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 25,
    "bib_escritura": " Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido naufragio; una noche y un día he estado como náufrago en alta mar; "
  },
  {
    "_id": 29017,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 26,
    "bib_escritura": " en caminos muchas veces; en peligros de ríos, peligros de ladrones, peligros de los de mi nación, peligros de los gentiles, peligros en la ciudad, peligros en el desierto, peligros en el mar, peligros entre falsos hermanos; "
  },
  {
    "_id": 29018,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 27,
    "bib_escritura": " en trabajo y fatiga, en muchos desvelos, en hambre y sed, en muchos ayunos, en frío y en desnudez; "
  },
  {
    "_id": 29019,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 28,
    "bib_escritura": " y además de otras cosas, lo que sobre mí se agolpa cada día, la preocupación por todas las iglesias. "
  },
  {
    "_id": 29020,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 29,
    "bib_escritura": " ¿Quién enferma, y yo no enfermo? ¿A quién se le hace tropezar, y yo no me indigno? "
  },
  {
    "_id": 29021,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 30,
    "bib_escritura": " Si es necesario gloriarse, me gloriaré en lo que es de mi debilidad. "
  },
  {
    "_id": 29022,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 31,
    "bib_escritura": " El Dios y Padre de nuestro Señor Jesucristo, quien es bendito por los siglos, sabe que no miento. "
  },
  {
    "_id": 29023,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 32,
    "bib_escritura": " En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los damascenos para prenderme; "
  },
  {
    "_id": 29024,
    "bib_libro": 47,
    "bib_capitulo": 11,
    "bib_versiculo": 33,
    "bib_escritura": " y fui descolgado del muro en un canasto por una ventana, y escapé de sus manos. "
  },
  {
    "_id": 29025,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Ciertamente no me conviene gloriarme; pero vendré a las visiones y a las revelaciones del Señor. "
  },
  {
    "_id": 29026,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Conozco a un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé; Dios lo sabe) fue arrebatado hasta el tercer cielo. "
  },
  {
    "_id": 29027,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " Y conozco al tal hombre (si en el cuerpo, o fuera del cuerpo, no lo sé; Dios lo sabe), "
  },
  {
    "_id": 29028,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " que fue arrebatado al paraíso, donde oyó palabras inefables que no le es dado al hombre expresar. "
  },
  {
    "_id": 29029,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " De tal hombre me gloriaré; pero de mí mismo en nada me gloriaré, sino en mis debilidades. "
  },
  {
    "_id": 29030,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Sin embargo, si quisiera gloriarme, no sería insensato, porque diría la verdad; pero lo dejo, para que nadie piense de mí más de lo que en mí ve, u oye de mí. "
  },
  {
    "_id": 29031,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Y para que la grandeza de las revelaciones no me exaltase desmedidamente, me fue dado un aguijón en mi carne, un mensajero de Satanás que me abofetee, para que no me enaltezca sobremanera; "
  },
  {
    "_id": 29032,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " respecto a lo cual tres veces he rogado al Señor, que lo quite de mí. "
  },
  {
    "_id": 29033,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " Y me ha dicho: Bástate mi gracia; porque mi poder se perfecciona en la debilidad. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que repose sobre mí el poder de Cristo. "
  },
  {
    "_id": 29034,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Por lo cual, por amor a Cristo me gozo en las debilidades, en afrentas, en necesidades, en persecuciones, en angustias; porque cuando soy débil, entonces soy fuerte. "
  },
  {
    "_id": 29035,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Me he hecho un necio al gloriarme; vosotros me obligasteis a ello, pues yo debía ser alabado por vosotros; porque en nada he sido menos que aquellos grandes apóstoles, aunque nada soy. "
  },
  {
    "_id": 29036,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Con todo, las señales de apóstol han sido hechas entre vosotros en toda paciencia, por señales, prodigios y milagros. "
  },
  {
    "_id": 29037,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Porque ¿en qué habéis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? ¡Perdonadme este agravio! "
  },
  {
    "_id": 29038,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " He aquí, por tercera vez estoy preparado para ir a vosotros; y no os seré gravoso, porque no busco lo vuestro, sino a vosotros, pues no deben atesorar los hijos para los padres, sino los padres para los hijos. "
  },
  {
    "_id": 29039,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Y yo con el mayor placer gastaré lo mío, y aun yo mismo me gastaré del todo por amor de vuestras almas, aunque amándoos más, sea amado menos. "
  },
  {
    "_id": 29040,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Pero admitiendo esto, que yo no os he sido carga, sino que como soy astuto, os prendí por engaño, "
  },
  {
    "_id": 29041,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " ¿acaso os he engañado por alguno de los que he enviado a vosotros? "
  },
  {
    "_id": 29042,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 18,
    "bib_escritura": " Rogué a Tito, y envié con él al hermano. ¿Os engañó acaso Tito? ¿No hemos procedido con el mismo espíritu y en las mismas pisadas? "
  },
  {
    "_id": 29043,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 19,
    "bib_escritura": " ¿Pensáis aún que nos disculpamos con vosotros? Delante de Dios en Cristo hablamos; y todo, muy amados, para vuestra edificación. "
  },
  {
    "_id": 29044,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 20,
    "bib_escritura": " Pues me temo que cuando llegue, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, divisiones, maledicencias, murmuraciones, soberbias, desórdenes; "
  },
  {
    "_id": 29045,
    "bib_libro": 47,
    "bib_capitulo": 12,
    "bib_versiculo": 21,
    "bib_escritura": " que cuando vuelva, me humille Dios entre vosotros, y quizá tenga que llorar por muchos de los que antes han pecado, y no se han arrepentido de la inmundicia y fornicación y lascivia que han cometido. "
  },
  {
    "_id": 29046,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Esta es la tercera vez que voy a vosotros. Por boca de dos o de tres testigos se decidirá todo asunto. "
  },
  {
    "_id": 29047,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " He dicho antes, y ahora digo otra vez como si estuviera presente, y ahora ausente lo escribo a los que antes pecaron, y a todos los demás, que si voy otra vez, no seré indulgente; "
  },
  {
    "_id": 29048,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " pues buscáis una prueba de que habla Cristo en mí, el cual no es débil para con vosotros, sino que es poderoso en vosotros. "
  },
  {
    "_id": 29049,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " Porque aunque fue crucificado en debilidad, vive por el poder de Dios. Pues también nosotros somos débiles en él, pero viviremos con él por el poder de Dios para con vosotros. "
  },
  {
    "_id": 29050,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " Examinaos a vosotros mismos si estáis en la fe; probaos a vosotros mismos. ¿O no os conocéis a vosotros mismos, que Jesucristo está en vosotros, a menos que estéis reprobados? "
  },
  {
    "_id": 29051,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Mas espero que conoceréis que nosotros no estamos reprobados. "
  },
  {
    "_id": 29052,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Y oramos a Dios que ninguna cosa mala hagáis; no para que nosotros aparezcamos aprobados, sino para que vosotros hagáis lo bueno, aunque nosotros seamos como reprobados. "
  },
  {
    "_id": 29053,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Porque nada podemos contra la verdad, sino por la verdad. "
  },
  {
    "_id": 29054,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Por lo cual nos gozamos de que seamos nosotros débiles, y que vosotros estéis fuertes; y aun oramos por vuestra perfección. "
  },
  {
    "_id": 29055,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " Por esto os escribo estando ausente, para no usar de severidad cuando esté presente, conforme a la autoridad que el Señor me ha dado para edificación, y no para destrucción."
  },
  {
    "_id": 29056,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Por lo demás, hermanos, tened gozo, perfeccionaos, consolaos, sed de un mismo sentir, y vivid en paz; y el Dios de paz y de amor estará con vosotros. "
  },
  {
    "_id": 29057,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Saludaos unos a otros con ósculo santo. "
  },
  {
    "_id": 29058,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " Todos los santos os saludan. "
  },
  {
    "_id": 29059,
    "bib_libro": 47,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " La gracia del Señor Jesucristo, el amor de Dios, y la comunión del Espíritu Santo sean con todos vosotros. Amén."
  }
]