[
  {
    "_id": 29563,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios Padre y en el Señor Jesucristo: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
  },
  {
    "_id": 29564,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones, "
  },
  {
    "_id": 29565,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " acordándonos sin cesar delante del Dios y Padre nuestro de la obra de vuestra fe, del trabajo de vuestro amor y de vuestra constancia en la esperanza en nuestro Señor Jesucristo. "
  },
  {
    "_id": 29566,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Porque conocemos, hermanos amados de Dios, vuestra elección; "
  },
  {
    "_id": 29567,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " pues nuestro evangelio no llegó a vosotros en palabras solamente, sino también en poder, en el Espíritu Santo y en plena certidumbre, como bien sabéis cuáles fuimos entre vosotros por amor de vosotros. "
  },
  {
    "_id": 29568,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Y vosotros vinisteis a ser imitadores de nosotros y del Señor, recibiendo la palabra en medio de gran tribulación, con gozo del Espíritu Santo, "
  },
  {
    "_id": 29569,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " de tal manera que habéis sido ejemplo a todos los de Macedonia y de Acaya que han creído. "
  },
  {
    "_id": 29570,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Porque partiendo de vosotros ha sido divulgada la palabra del Señor, no sólo en Macedonia y Acaya, sino que también en todo lugar vuestra fe en Dios se ha extendido, de modo que nosotros no tenemos necesidad de hablar nada; "
  },
  {
    "_id": 29571,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero, "
  },
  {
    "_id": 29572,
    "bib_libro": 52,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " y esperar de los cielos a su Hijo, al cual resucitó de los muertos, a Jesús, quien nos libra de la ira venidera. "
  },
  {
    "_id": 29573,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Porque vosotros mismos sabéis, hermanos, que nuestra visita a vosotros no resultó vana; "
  },
  {
    "_id": 29574,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " pues habiendo antes padecido y sido ultrajados en Filipos, como sabéis, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios en medio de gran oposición."
  },
  {
    "_id": 29575,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Porque nuestra exhortación no procedió de error ni de impureza, ni fue por engaño,"
  },
  {
    "_id": 29576,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " sino que según fuimos aprobados por Dios para que se nos confiase el evangelio, así hablamos; no como para agradar a los hombres, sino a Dios, que prueba nuestros corazones."
  },
  {
    "_id": 29577,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Porque nunca usamos de palabras lisonjeras, como sabéis, ni encubrimos avaricia; Dios es testigo; "
  },
  {
    "_id": 29578,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " ni buscamos gloria de los hombres; ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles de Cristo. "
  },
  {
    "_id": 29579,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Antes fuimos tiernos entre vosotros, como la nodriza que cuida con ternura a sus propios hijos. "
  },
  {
    "_id": 29580,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Tan grande es nuestro afecto por vosotros, que hubiéramos querido entregaros no sólo el evangelio de Dios, sino también nuestras propias vidas; porque habéis llegado a sernos muy queridos. "
  },
  {
    "_id": 29581,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Porque os acordáis, hermanos, de nuestro trabajo y fatiga; cómo trabajando de noche y de día, para no ser gravosos a ninguno de vosotros, os predicamos el evangelio de Dios. "
  },
  {
    "_id": 29582,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Vosotros sois testigos, y Dios también, de cuán santa, justa e irreprensiblemente nos comportamos con vosotros los creyentes; "
  },
  {
    "_id": 29583,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " así como también sabéis de qué modo, como el padre a sus hijos, exhortábamos y consolábamos a cada uno de vosotros, "
  },
  {
    "_id": 29584,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " y os encargábamos que anduvieseis como es digno de Dios, que os llamó a su reino y gloria. "
  },
  {
    "_id": 29585,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Por lo cual también nosotros sin cesar damos gracias a Dios, de que cuando recibisteis la palabra de Dios que oísteis de nosotros, la recibisteis no como palabra de hombres, sino según es en verdad, la palabra de Dios, la cual actúa en vosotros los creyentes. "
  },
  {
    "_id": 29586,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Porque vosotros, hermanos, vinisteis a ser imitadores de las iglesias de Dios en Cristo Jesús que están en Judea; pues habéis padecido de los de vuestra propia nación las mismas cosas que ellas padecieron de los judíos, "
  },
  {
    "_id": 29587,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " los cuales mataron al Señor Jesús y a sus propios profetas, y a nosotros nos expulsaron; y no agradan a Dios, y se oponen a todos los hombres, "
  },
  {
    "_id": 29588,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " impidiéndonos hablar a los gentiles para que éstos se salven; así colman ellos siempre la medida de sus pecados, pues vino sobre ellos la ira hasta el extremo."
  },
  {
    "_id": 29589,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Pero nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista pero no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro; "
  },
  {
    "_id": 29590,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " por lo cual quisimos ir a vosotros, yo Pablo ciertamente una y otra vez; pero Satanás nos estorbó. "
  },
  {
    "_id": 29591,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Porque ¿cuál es nuestra esperanza, o gozo, o corona de que me gloríe? ¿No lo sois vosotros, delante de nuestro Señor Jesucristo, en su venida? "
  },
  {
    "_id": 29592,
    "bib_libro": 52,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Vosotros sois nuestra gloria y gozo. "
  },
  {
    "_id": 29593,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Por lo cual, no pudiendo soportarlo más, acordamos quedarnos solos en Atenas,"
  },
  {
    "_id": 29594,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " y enviamos a Timoteo nuestro hermano, servidor de Dios y colaborador nuestro en el evangelio de Cristo, para confirmaros y exhortaros respecto a vuestra fe, "
  },
  {
    "_id": 29595,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " a fin de que nadie se inquiete por estas tribulaciones; porque vosotros mismos sabéis que para esto estamos puestos. "
  },
  {
    "_id": 29596,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Porque también estando con vosotros, os predecíamos que íbamos a pasar tribulaciones, como ha acontecido y sabéis. "
  },
  {
    "_id": 29597,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Por lo cual también yo, no pudiendo soportar más, envié para informarme de vuestra fe, no sea que os hubiese tentado el tentador, y que nuestro trabajo resultase en vano. "
  },
  {
    "_id": 29598,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Pero cuando Timoteo volvió de vosotros a nosotros, y nos dio buenas noticias de vuestra fe y amor, y que siempre nos recordáis con cariño, deseando vernos, como también nosotros a vosotros, "
  },
  {
    "_id": 29599,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " por ello, hermanos, en medio de toda nuestra necesidad y aflicción fuimos consolados de vosotros por medio de vuestra fe; "
  },
  {
    "_id": 29600,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " porque ahora vivimos, si vosotros estáis firmes en el Señor. "
  },
  {
    "_id": 29601,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Por lo cual, ¿qué acción de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios, "
  },
  {
    "_id": 29602,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " orando de noche y de día con gran insistencia, para que veamos vuestro rostro, y completemos lo que falte a vuestra fe? "
  },
  {
    "_id": 29603,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Mas el mismo Dios y Padre nuestro, y nuestro Señor Jesucristo, dirija nuestro camino a vosotros. "
  },
  {
    "_id": 29604,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Y el Señor os haga crecer y abundar en amor unos para con otros y para con todos, como también lo hacemos nosotros para con vosotros, "
  },
  {
    "_id": 29605,
    "bib_libro": 52,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " para que sean afirmados vuestros corazones, irreprensibles en santidad delante de Dios nuestro Padre, en la venida de nuestro Señor Jesucristo con todos sus santos."
  },
  {
    "_id": 29606,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Por lo demás, hermanos, os rogamos y exhortamos en el Señor Jesús, que de la manera que aprendisteis de nosotros cómo os conviene conduciros y agradar a Dios, así abundéis más y más. "
  },
  {
    "_id": 29607,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Porque ya sabéis qué instrucciones os dimos por el Señor Jesús; "
  },
  {
    "_id": 29608,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " pues la voluntad de Dios es vuestra santificación; que os apartéis de fornicación; "
  },
  {
    "_id": 29609,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " que cada uno de vosotros sepa tener su propia esposa en santidad y honor; "
  },
  {
    "_id": 29610,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " no en pasión de concupiscencia, como los gentiles que no conocen a Dios; "
  },
  {
    "_id": 29611,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " que ninguno agravie ni engañe en nada a su hermano; porque el Señor es vengador de todo esto, como ya os hemos dicho y testificado. "
  },
  {
    "_id": 29612,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Pues no nos ha llamado Dios a inmundicia, sino a santificación. "
  },
  {
    "_id": 29613,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Así que, el que desecha esto, no desecha a hombre, sino a Dios, que también nos dio su Espíritu Santo. "
  },
  {
    "_id": 29614,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Pero acerca del amor fraternal no tenéis necesidad de que os escriba, porque vosotros mismos habéis aprendido de Dios que os améis unos a otros; "
  },
  {
    "_id": 29615,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " y también lo hacéis así con todos los hermanos que están por toda Macedonia. Pero os rogamos, hermanos, que abundéis en ello más y más; "
  },
  {
    "_id": 29616,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " y que procuréis tener tranquilidad, y ocuparos en vuestros negocios, y trabajar con vuestras manos de la manera que os hemos mandado, "
  },
  {
    "_id": 29617,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " a fin de que os conduzcáis honradamente para con los de afuera, y no tengáis necesidad de nada."
  },
  {
    "_id": 29618,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Tampoco queremos, hermanos, que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperanza. "
  },
  {
    "_id": 29619,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Porque si creemos que Jesús murió y resucitó, así también traerá Dios con Jesús a los que durmieron en él. "
  },
  {
    "_id": 29620,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Por lo cual os decimos esto en palabra del Señor: que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no precederemos a los que durmieron. "
  },
  {
    "_id": 29621,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Porque el Señor mismo con voz de mando, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero. "
  },
  {
    "_id": 29622,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Luego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos en las nubes para recibir al Señor en el aire, y así estaremos siempre con el Señor."
  },
  {
    "_id": 29623,
    "bib_libro": 52,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Por tanto, alentaos los unos a los otros con estas palabras. "
  },
  {
    "_id": 29624,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Pero acerca de los tiempos y de las ocasiones, no tenéis necesidad, hermanos, de que yo os escriba. "
  },
  {
    "_id": 29625,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Porque vosotros sabéis perfectamente que el día del Señor vendrá así como ladrón en la noche;"
  },
  {
    "_id": 29626,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " que cuando digan: Paz y seguridad, entonces vendrá sobre ellos destrucción repentina, como los dolores a la mujer encinta, y no escaparán. "
  },
  {
    "_id": 29627,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sorprenda como ladrón. "
  },
  {
    "_id": 29628,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Porque todos vosotros sois hijos de luz e hijos del día; no somos de la noche ni de las tinieblas. "
  },
  {
    "_id": 29629,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Por tanto, no durmamos como los demás, sino velemos y seamos sobrios. "
  },
  {
    "_id": 29630,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Pues los que duermen, de noche duermen, y los que se embriagan, de noche se embriagan. "
  },
  {
    "_id": 29631,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Pero nosotros, que somos del día, seamos sobrios, habiéndonos vestido con la coraza de fe y de amor, y con la esperanza de salvación como yelmo."
  },
  {
    "_id": 29632,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Porque no nos ha puesto Dios para ira, sino para alcanzar salvación por medio de nuestro Señor Jesucristo, "
  },
  {
    "_id": 29633,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " quien murió por nosotros para que ya sea que velemos, o que durmamos, vivamos juntamente con él. "
  },
  {
    "_id": 29634,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Por lo cual, animaos unos a otros, y edificaos unos a otros, así como lo hacéis."
  },
  {
    "_id": 29635,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan; "
  },
  {
    "_id": 29636,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " y que los tengáis en mucha estima y amor por causa de su obra. Tened paz entre vosotros. "
  },
  {
    "_id": 29637,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " También os rogamos, hermanos, que amonestéis a los ociosos, que alentéis a los de poco ánimo, que sostengáis a los débiles, que seáis pacientes para con todos. "
  },
  {
    "_id": 29638,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Mirad que ninguno pague a otro mal por mal; antes seguid siempre lo bueno unos para con otros, y para con todos. "
  },
  {
    "_id": 29639,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Estad siempre gozosos. "
  },
  {
    "_id": 29640,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Orad sin cesar. "
  },
  {
    "_id": 29641,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús. "
  },
  {
    "_id": 29642,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " No apaguéis al Espíritu. "
  },
  {
    "_id": 29643,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " No menospreciéis las profecías. "
  },
  {
    "_id": 29644,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Examinadlo todo; retened lo bueno. "
  },
  {
    "_id": 29645,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " Absteneos de toda especie de mal. "
  },
  {
    "_id": 29646,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo. "
  },
  {
    "_id": 29647,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Fiel es el que os llama, el cual también lo hará."
  },
  {
    "_id": 29648,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Hermanos, orad por nosotros. "
  },
  {
    "_id": 29649,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 26,
    "bib_escritura": " Saludad a todos los hermanos con ósculo santo. "
  },
  {
    "_id": 29650,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 27,
    "bib_escritura": " Os conjuro por el Señor, que esta carta se lea a todos los santos hermanos. "
  },
  {
    "_id": 29651,
    "bib_libro": 52,
    "bib_capitulo": 5,
    "bib_versiculo": 28,
    "bib_escritura": " La gracia de nuestro Señor Jesucristo sea con vosotros. Amén. "
  }
]