[
  {
    "_id": 29699,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pablo, apóstol de Jesucristo por mandato de Dios nuestro Salvador, y del Señor Jesucristo nuestra esperanza, "
  },
  {
    "_id": 29700,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " a Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz, de Dios nuestro Padre y de Cristo Jesús nuestro Señor."
  },
  {
    "_id": 29701,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Como te rogué que te quedases en Efeso, cuando fui a Macedonia, para que mandases a algunos que no enseñen diferente doctrina, "
  },
  {
    "_id": 29702,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " ni presten atención a fábulas y genealogías interminables, que acarrean disputas más bien que edificación de Dios que es por fe, así te encargo ahora. "
  },
  {
    "_id": 29703,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Pues el propósito de este mandamiento es el amor nacido de corazón limpio, y de buena conciencia, y de fe no fingida, "
  },
  {
    "_id": 29704,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " de las cuales cosas desviándose algunos, se apartaron a vana palabrería, "
  },
  {
    "_id": 29705,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " queriendo ser doctores de la ley, sin entender ni lo que hablan ni lo que afirman. "
  },
  {
    "_id": 29706,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Pero sabemos que la ley es buena, si uno la usa legítimamente; "
  },
  {
    "_id": 29707,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " conociendo esto, que la ley no fue dada para el justo, sino para los transgresores y desobedientes, para los impíos y pecadores, para los irreverentes y profanos, para los parricidas y matricidas, para los homicidas, "
  },
  {
    "_id": 29708,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " para los fornicarios, para los sodomitas, para los secuestradores, para los mentirosos y perjuros, y para cuanto se oponga a la sana doctrina, "
  },
  {
    "_id": 29709,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " según el glorioso evangelio del Dios bendito, que a mí me ha sido encomendado."
  },
  {
    "_id": 29710,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo por fiel, poniéndome en el ministerio, "
  },
  {
    "_id": 29711,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " habiendo yo sido antes blasfemo, perseguidor e injuriador; mas fui recibido a misericordia porque lo hice por ignorancia, en incredulidad. "
  },
  {
    "_id": 29712,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Pero la gracia de nuestro Señor fue más abundante con la fe y el amor que es en Cristo Jesús. "
  },
  {
    "_id": 29713,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Palabra fiel y digna de ser recibida por todos: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero. "
  },
  {
    "_id": 29714,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Pero por esto fui recibido a misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habrían de creer en él para vida eterna. "
  },
  {
    "_id": 29715,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Por tanto, al Rey de los siglos, inmortal, invisible, al único y sabio Dios, sea honor y gloria por los siglos de los siglos. Amén. "
  },
  {
    "_id": 29716,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías que se hicieron antes en cuanto a ti, milites por ellas la buena milicia, "
  },
  {
    "_id": 29717,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " manteniendo la fe y buena conciencia, desechando la cual naufragaron en cuanto a la fe algunos, "
  },
  {
    "_id": 29718,
    "bib_libro": 54,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " de los cuales son Himeneo y Alejandro, a quienes entregué a Satanás para que aprendan a no blasfemar. "
  },
  {
    "_id": 29719,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Exhorto ante todo, a que se hagan rogativas, oraciones, peticiones y acciones de gracias, por todos los hombres; "
  },
  {
    "_id": 29720,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " por los reyes y por todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad. "
  },
  {
    "_id": 29721,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Porque esto es bueno y agradable delante de Dios nuestro Salvador, "
  },
  {
    "_id": 29722,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " el cual quiere que todos los hombres sean salvos y vengan al conocimiento de la verdad. "
  },
  {
    "_id": 29723,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, Jesucristo hombre, "
  },
  {
    "_id": 29724,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " el cual se dio a sí mismo en rescate por todos, de lo cual se dio testimonio a su debido tiempo. "
  },
  {
    "_id": 29725,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Para esto yo fui constituido predicador y apóstol (digo verdad en Cristo, no miento), y maestro de los gentiles en fe y verdad."
  },
  {
    "_id": 29726,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Quiero, pues, que los hombres oren en todo lugar, levantando manos santas, sin ira ni contienda. "
  },
  {
    "_id": 29727,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Asimismo que las mujeres se atavíen de ropa decorosa, con pudor y modestia; no con peinado ostentoso, ni oro, ni perlas, ni vestidos costosos,"
  },
  {
    "_id": 29728,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " sino con buenas obras, como corresponde a mujeres que profesan piedad. "
  },
  {
    "_id": 29729,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " La mujer aprenda en silencio, con toda sujeción. "
  },
  {
    "_id": 29730,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Porque no permito a la mujer enseñar, ni ejercer dominio sobre el hombre, sino estar en silencio. "
  },
  {
    "_id": 29731,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Porque Adán fue formado primero, después Eva; "
  },
  {
    "_id": 29732,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " y Adán no fue engañado, sino que la mujer, siendo engañada, incurrió en transgresión."
  },
  {
    "_id": 29733,
    "bib_libro": 54,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Pero se salvará engendrando hijos, si permaneciere en fe, amor y santificación, con modestia."
  },
  {
    "_id": 29734,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Palabra fiel: Si alguno anhela obispado, buena obra desea. "
  },
  {
    "_id": 29735,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Pero es necesario que el obispo sea irreprensible, marido de una sola mujer, sobrio, prudente, decoroso, hospedador, apto para enseñar; "
  },
  {
    "_id": 29736,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " no dado al vino, no pendenciero, no codicioso de ganancias deshonestas, sino amable, apacible, no avaro; "
  },
  {
    "_id": 29737,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " que gobierne bien su casa, que tenga a sus hijos en sujeción con toda honestidad "
  },
  {
    "_id": 29738,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " (pues el que no sabe gobernar su propia casa, ¿cómo cuidará de la iglesia de Dios?); "
  },
  {
    "_id": 29739,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " no un neófito, no sea que envaneciéndose caiga en la condenación del diablo. "
  },
  {
    "_id": 29740,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " También es necesario que tenga buen testimonio de los de afuera, para que no caiga en descrédito y en lazo del diablo."
  },
  {
    "_id": 29741,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Los diáconos asimismo deben ser honestos, sin doblez, no dados a mucho vino, no codiciosos de ganancias deshonestas; "
  },
  {
    "_id": 29742,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " que guarden el misterio de la fe con limpia conciencia. "
  },
  {
    "_id": 29743,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Y éstos también sean sometidos a prueba primero, y entonces ejerzan el diaconado, si son irreprensibles. "
  },
  {
    "_id": 29744,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Las mujeres asimismo sean honestas, no calumniadoras, sino sobrias, fieles en todo. "
  },
  {
    "_id": 29745,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Los diáconos sean maridos de una sola mujer, y que gobiernen bien sus hijos y sus casas. "
  },
  {
    "_id": 29746,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Porque los que ejerzan bien el diaconado, ganan para sí un grado honroso, y mucha confianza en la fe que es en Cristo Jesús."
  },
  {
    "_id": 29747,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Esto te escribo, aunque tengo la esperanza de ir pronto a verte, "
  },
  {
    "_id": 29748,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " para que si tardo, sepas cómo debes conducirte en la casa de Dios, que es la iglesia del Dios viviente, columna y baluarte de la verdad. "
  },
  {
    "_id": 29749,
    "bib_libro": 54,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " E indiscutiblemente, grande es el misterio de la piedad: Dios fue manifestado en carne, Justificado en el Espíritu, Visto de los ángeles, Predicado a los gentiles, Creído en el mundo, Recibido arriba en gloria. "
  },
  {
    "_id": 29750,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Pero el Espíritu dice claramente que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores y a doctrinas de demonios; "
  },
  {
    "_id": 29751,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " por la hipocresía de mentirosos que, teniendo cauterizada la conciencia, "
  },
  {
    "_id": 29752,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " prohibirán casarse, y mandarán abstenerse de alimentos que Dios creó para que con acción de gracias participasen de ellos los creyentes y los que han conocido la verdad. "
  },
  {
    "_id": 29753,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Porque todo lo que Dios creó es bueno, y nada es de desecharse, si se toma con acción de gracias; "
  },
  {
    "_id": 29754,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " porque por la palabra de Dios y por la oración es santificado."
  },
  {
    "_id": 29755,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Si esto enseñas a los hermanos, serás buen ministro de Jesucristo, nutrido con las palabras de la fe y de la buena doctrina que has seguido. "
  },
  {
    "_id": 29756,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Desecha las fábulas profanas y de viejas. Ejercítate para la piedad; "
  },
  {
    "_id": 29757,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " porque el ejercicio corporal para poco es provechoso, pero la piedad para todo aprovecha, pues tiene promesa de esta vida presente, y de la venidera. "
  },
  {
    "_id": 29758,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Palabra fiel es esta, y digna de ser recibida por todos. "
  },
  {
    "_id": 29759,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " que por esto mismo trabajamos y sufrimos oprobios, porque esperamos en el Dios viviente, que es el Salvador de todos los hombres, mayormente de los que creen. "
  },
  {
    "_id": 29760,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Esto manda y enseña. "
  },
  {
    "_id": 29761,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Ninguno tenga en poco tu juventud, sino sé ejemplo de los creyentes en palabra, conducta, amor, espíritu, fe y pureza. "
  },
  {
    "_id": 29762,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Entre tanto que voy, ocúpate en la lectura, la exhortación y la enseñanza. "
  },
  {
    "_id": 29763,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " No descuides el don que hay en ti, que te fue dado mediante profecía con la imposición de las manos del presbiterio. "
  },
  {
    "_id": 29764,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Ocúpate en estas cosas; permanece en ellas, para que tu aprovechamiento sea manifiesto a todos. "
  },
  {
    "_id": 29765,
    "bib_libro": 54,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Ten cuidado de ti mismo y de la doctrina; persiste en ello, pues haciendo esto, te salvarás a ti mismo y a los que te oyeren. "
  },
  {
    "_id": 29766,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " No reprendas al anciano, sino exhórtale como a padre; a los más jóvenes, como a hermanos; "
  },
  {
    "_id": 29767,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " a las ancianas, como a madres; a las jovencitas, como a hermanas, con toda pureza. "
  },
  {
    "_id": 29768,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Honra a las viudas que en verdad lo son. "
  },
  {
    "_id": 29769,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Pero si alguna viuda tiene hijos, o nietos, aprendan éstos primero a ser piadosos para con su propia familia, y a recompensar a sus padres; porque esto es lo bueno y agradable delante de Dios. "
  },
  {
    "_id": 29770,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Mas la que en verdad es viuda y ha quedado sola, espera en Dios, y es diligente en súplicas y oraciones noche y día. "
  },
  {
    "_id": 29771,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Pero la que se entrega a los placeres, viviendo está muerta. "
  },
  {
    "_id": 29772,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Manda también estas cosas, para que sean irreprensibles; "
  },
  {
    "_id": 29773,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " porque si alguno no provee para los suyos, y mayormente para los de su casa, ha negado la fe, y es peor que un incrédulo."
  },
  {
    "_id": 29774,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Sea puesta en la lista sólo la viuda no menor de sesenta años, que haya sido esposa de un solo marido, "
  },
  {
    "_id": 29775,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " que tenga testimonio de buenas obras; si ha criado hijos; si ha practicado la hospitalidad; si ha lavado los pies de los santos; si ha socorrido a los afligidos; si ha practicado toda buena obra. "
  },
  {
    "_id": 29776,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Pero viudas más jóvenes no admitas; porque cuando, impulsadas por sus deseos, se rebelan contra Cristo, quieren casarse, "
  },
  {
    "_id": 29777,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " incurriendo así en condenación, por haber quebrantado su primera fe. "
  },
  {
    "_id": 29778,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Y también aprenden a ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas y entremetidas, hablando lo que no debieran. "
  },
  {
    "_id": 29779,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Quiero, pues, que las viudas jóvenes se casen, críen hijos, gobiernen su casa; que no den al adversario ninguna ocasión de maledicencia. "
  },
  {
    "_id": 29780,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Porque ya algunas se han apartado en pos de Satanás. "
  },
  {
    "_id": 29781,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Si algún creyente o alguna creyente tiene viudas, que las mantenga, y no sea gravada la iglesia, a fin de que haya lo suficiente para las que en verdad son viudas. "
  },
  {
    "_id": 29782,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Los ancianos que gobiernan bien, sean tenidos por dignos de doble honor, mayormente los que trabajan en predicar y enseñar. "
  },
  {
    "_id": 29783,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Pues la Escritura dice: No pondrás bozal al buey que trilla; y: Digno es el obrero de su salario."
  },
  {
    "_id": 29784,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Contra un anciano no admitas acusación sino con dos o tres testigos."
  },
  {
    "_id": 29785,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " A los que persisten en pecar, repréndelos delante de todos, para que los demás también teman. "
  },
  {
    "_id": 29786,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Te encarezco delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin prejuicios, no haciendo nada con parcialidad. "
  },
  {
    "_id": 29787,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 22,
    "bib_escritura": " No impongas con ligereza las manos a ninguno, ni participes en pecados ajenos. Consérvate puro."
  },
  {
    "_id": 29788,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 23,
    "bib_escritura": " Ya no bebas agua, sino usa de un poco de vino por causa de tu estómago y de tus frecuentes enfermedades. "
  },
  {
    "_id": 29789,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 24,
    "bib_escritura": " Los pecados de algunos hombres se hacen patentes antes que ellos vengan a juicio, mas a otros se les descubren después. "
  },
  {
    "_id": 29790,
    "bib_libro": 54,
    "bib_capitulo": 5,
    "bib_versiculo": 25,
    "bib_escritura": " Asimismo se hacen manifiestas las buenas obras; y las que son de otra manera, no pueden permanecer ocultas."
  },
  {
    "_id": 29791,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Todos los que están bajo el yugo de esclavitud, tengan a sus amos por dignos de todo honor, para que no sea blasfemado el nombre de Dios y la doctrina. "
  },
  {
    "_id": 29792,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Y los que tienen amos creyentes, no los tengan en menos por ser hermanos, sino sírvanles mejor, por cuanto son creyentes y amados los que se benefician de su buen servicio. Esto enseña y exhorta."
  },
  {
    "_id": 29793,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Si alguno enseña otra cosa, y no se conforma a las sanas palabras de nuestro Señor Jesucristo, y a la doctrina que es conforme a la piedad, "
  },
  {
    "_id": 29794,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " está envanecido, nada sabe, y delira acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, blasfemias, malas sospechas, "
  },
  {
    "_id": 29795,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " disputas necias de hombres corruptos de entendimiento y privados de la verdad, que toman la piedad como fuente de ganancia; apártate de los tales. "
  },
  {
    "_id": 29796,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " Pero gran ganancia es la piedad acompañada de contentamiento; "
  },
  {
    "_id": 29797,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " porque nada hemos traído a este mundo, y sin duda nada podremos sacar. "
  },
  {
    "_id": 29798,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Así que, teniendo sustento y abrigo, estemos contentos con esto. "
  },
  {
    "_id": 29799,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Porque los que quieren enriquecerse caen en tentación y lazo, y en muchas codicias necias y dañosas, que hunden a los hombres en destrucción y perdición; "
  },
  {
    "_id": 29800,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " porque raíz de todos los males es el amor al dinero, el cual codiciando algunos, se extraviaron de la fe, y fueron traspasados de muchos dolores."
  },
  {
    "_id": 29801,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre. "
  },
  {
    "_id": 29802,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual asimismo fuiste llamado, habiendo hecho la buena profesión delante de muchos testigos. "
  },
  {
    "_id": 29803,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " Te mando delante de Dios, que da vida a todas las cosas, y de Jesucristo, que dio testimonio de la buena profesión delante de Poncio Pilato,"
  },
  {
    "_id": 29804,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de nuestro Señor Jesucristo, "
  },
  {
    "_id": 29805,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " la cual a su tiempo mostrará el bienaventurado y solo Soberano, Rey de reyes, y Señor de señores, "
  },
  {
    "_id": 29806,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " el único que tiene inmortalidad, que habita en luz inaccesible; a quien ninguno de los hombres ha visto ni puede ver, al cual sea la honra y el imperio sempiterno. Amén. "
  },
  {
    "_id": 29807,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en las riquezas, las cuales son inciertas, sino en el Dios vivo, que nos da todas las cosas en abundancia para que las disfrutemos. "
  },
  {
    "_id": 29808,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 18,
    "bib_escritura": " Que hagan bien, que sean ricos en buenas obras, dadivosos, generosos; "
  },
  {
    "_id": 29809,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 19,
    "bib_escritura": " atesorando para sí buen fundamento para lo por venir, que echen mano de la vida eterna."
  },
  {
    "_id": 29810,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 20,
    "bib_escritura": " Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pláticas sobre cosas vanas, y los argumentos de la falsamente llamada ciencia, "
  },
  {
    "_id": 29811,
    "bib_libro": 54,
    "bib_capitulo": 6,
    "bib_versiculo": 21,
    "bib_escritura": " la cual profesando algunos, se desviaron de la fe. La gracia sea contigo. Amén. "
  }
]