[
  {
    "_id": 29812,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pablo, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús, "
  },
  {
    "_id": 29813,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " a Timoteo, amado hijo: Gracia, misericordia y paz, de Dios Padre y de Jesucristo nuestro Señor."
  },
  {
    "_id": 29814,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar me acuerdo de ti en mis oraciones noche y día; "
  },
  {
    "_id": 29815,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " deseando verte, al acordarme de tus lágrimas, para llenarme de gozo; "
  },
  {
    "_id": 29816,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " trayendo a la memoria la fe no fingida que hay en ti, la cual habitó primero en tu abuela Loida, y en tu madre Eunice, y estoy seguro que en ti también. "
  },
  {
    "_id": 29817,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Por lo cual te aconsejo que avives el fuego del don de Dios que está en ti por la imposición de mis manos. "
  },
  {
    "_id": 29818,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio. "
  },
  {
    "_id": 29819,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Por tanto, no te avergüences de dar testimonio de nuestro Señor, ni de mí, preso suyo, sino participa de las aflicciones por el evangelio según el poder de Dios, "
  },
  {
    "_id": 29820,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " quien nos salvó y llamó con llamamiento santo, no conforme a nuestras obras, sino según el propósito suyo y la gracia que nos fue dada en Cristo Jesús antes de los tiempos de los siglos, "
  },
  {
    "_id": 29821,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " pero que ahora ha sido manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte y sacó a luz la vida y la inmortalidad por el evangelio, "
  },
  {
    "_id": 29822,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " del cual yo fui constituido predicador, apóstol y maestro de los gentiles."
  },
  {
    "_id": 29823,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Por lo cual asimismo padezco esto; pero no me avergüenzo, porque yo sé a quién he creído, y estoy seguro que es poderoso para guardar mi depósito para aquel día. "
  },
  {
    "_id": 29824,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Retén la forma de las sanas palabras que de mí oíste, en la fe y amor que es en Cristo Jesús. "
  },
  {
    "_id": 29825,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Guarda el buen depósito por el Espíritu Santo que mora en nosotros. "
  },
  {
    "_id": 29826,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Ya sabes esto, que me abandonaron todos los que están en Asia, de los cuales son Figelo y Hermógenes. "
  },
  {
    "_id": 29827,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Tenga el Señor misericordia de la casa de Onesíforo, porque muchas veces me confortó, y no se avergonzó de mis cadenas, "
  },
  {
    "_id": 29828,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " sino que cuando estuvo en Roma, me buscó solícitamente y me halló. "
  },
  {
    "_id": 29829,
    "bib_libro": 55,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " Concédale el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto nos ayudó en Efeso, tú lo sabes mejor.  "
  },
  {
    "_id": 29830,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Tú, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús. "
  },
  {
    "_id": 29831,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Lo que has oído de mí ante muchos testigos, esto encarga a hombres fieles que sean idóneos para enseñar también a otros. "
  },
  {
    "_id": 29832,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Tú, pues, sufre penalidades como buen soldado de Jesucristo. "
  },
  {
    "_id": 29833,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Ninguno que milita se enreda en los negocios de la vida, a fin de agradar a aquel que lo tomó por soldado. "
  },
  {
    "_id": 29834,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Y también el que lucha como atleta, no es coronado si no lucha legítimamente. "
  },
  {
    "_id": 29835,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " El labrador, para participar de los frutos, debe trabajar primero. "
  },
  {
    "_id": 29836,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Considera lo que digo, y el Señor te dé entendimiento en todo. "
  },
  {
    "_id": 29837,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Acuérdate de Jesucristo, del linaje de David, resucitado de los muertos conforme a mi evangelio, "
  },
  {
    "_id": 29838,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " en el cual sufro penalidades, hasta prisiones a modo de malhechor; mas la palabra de Dios no está presa. "
  },
  {
    "_id": 29839,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Por tanto, todo lo soporto por amor de los escogidos, para que ellos también obtengan la salvación que es en Cristo Jesús con gloria eterna. "
  },
  {
    "_id": 29840,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Palabra fiel es esta: Si somos muertos con él, también viviremos con él; "
  },
  {
    "_id": 29841,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Si sufrimos, también reinaremos con él; Si le negáremos, él también nos negará."
  },
  {
    "_id": 29842,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Si fuéremos infieles, él permanece fiel; El no puede negarse a sí mismo. Un obrero aprobado "
  },
  {
    "_id": 29843,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Recuérdales esto, exhortándoles delante del Señor a que no contiendan sobre palabras, lo cual para nada aprovecha, sino que es para perdición de los oyentes. "
  },
  {
    "_id": 29844,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que usa bien la palabra de verdad. "
  },
  {
    "_id": 29845,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Mas evita profanas y vanas palabrerías, porque conducirán más y más a la impiedad. "
  },
  {
    "_id": 29846,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Y su palabra carcomerá como gangrena; de los cuales son Himeneo y Fileto, "
  },
  {
    "_id": 29847,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " que se desviaron de la verdad, diciendo que la resurrección ya se efectuó, y trastornan la fe de algunos. "
  },
  {
    "_id": 29848,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor a los que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre de Cristo. "
  },
  {
    "_id": 29849,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Pero en una casa grande, no solamente hay utensilios de oro y de plata, sino también de madera y de barro; y unos son para usos honrosos, y otros para usos viles. "
  },
  {
    "_id": 29850,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Así que, si alguno se limpia de estas cosas, será instrumento para honra, santificado, útil al Señor, y dispuesto para toda buena obra. "
  },
  {
    "_id": 29851,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " Huye también de las pasiones juveniles, y sigue la justicia, la fe, el amor y la paz, con los que de corazón limpio invocan al Señor. "
  },
  {
    "_id": 29852,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Pero desecha las cuestiones necias e insensatas, sabiendo que engendran contiendas. "
  },
  {
    "_id": 29853,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Porque el siervo del Señor no debe ser contencioso, sino amable para con todos, apto para enseñar, sufrido; "
  },
  {
    "_id": 29854,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " que con mansedumbre corrija a los que se oponen, por si quizá Dios les conceda que se arrepientan para conocer la verdad, "
  },
  {
    "_id": 29855,
    "bib_libro": 55,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " y escapen del lazo del diablo, en que están cautivos a voluntad de él."
  },
  {
    "_id": 29856,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " También debes saber esto: que en los postreros días vendrán tiempos peligrosos. "
  },
  {
    "_id": 29857,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Porque habrá hombres amadores de sí mismos, avaros, vanagloriosos, soberbios, blasfemos, desobedientes a los padres, ingratos, impíos, "
  },
  {
    "_id": 29858,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " sin afecto natural, implacables, calumniadores, intemperantes, crueles, aborrecedores de lo bueno, "
  },
  {
    "_id": 29859,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " traidores, impetuosos, infatuados, amadores de los deleites más que de Dios, "
  },
  {
    "_id": 29860,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " que tendrán apariencia de piedad, pero negarán la eficacia de ella; a éstos evita. "
  },
  {
    "_id": 29861,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Porque de éstos son los que se meten en las casas y llevan cautivas a las mujercillas cargadas de pecados, arrastradas por diversas concupiscencias. "
  },
  {
    "_id": 29862,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Estas siempre están aprendiendo, y nunca pueden llegar al conocimiento de la verdad. "
  },
  {
    "_id": 29863,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Y de la manera que Janes y Jambres resistieron a Moisés, así también éstos resisten a la verdad; hombres corruptos de entendimiento, réprobos en cuanto a la fe. "
  },
  {
    "_id": 29864,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Mas no irán más adelante; porque su insensatez será manifiesta a todos, como también lo fue la de aquéllos. "
  },
  {
    "_id": 29865,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Pero tú has seguido mi doctrina, conducta, propósito, fe, longanimidad, amor, paciencia, "
  },
  {
    "_id": 29866,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " persecuciones, padecimientos, como los que me sobrevinieron en Antioquía, en Iconio, en Listra; persecuciones que he sufrido, y de todas me ha librado el Señor. "
  },
  {
    "_id": 29867,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Y también todos los que quieren vivir piadosamente en Cristo Jesús padecerán persecución; "
  },
  {
    "_id": 29868,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " mas los malos hombres y los engañadores irán de mal en peor, engañando y siendo engañados. "
  },
  {
    "_id": 29869,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Pero persiste tú en lo que has aprendido y te persuadiste, sabiendo de quién has aprendido; "
  },
  {
    "_id": 29870,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " y que desde la niñez has sabido las Sagradas Escrituras, las cuales te pueden hacer sabio para la salvación por la fe que es en Cristo Jesús. "
  },
  {
    "_id": 29871,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia, "
  },
  {
    "_id": 29872,
    "bib_libro": 55,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " a fin de que el hombre de Dios sea perfecto, enteramente preparado para toda buena obra. "
  },
  {
    "_id": 29873,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Te encarezco delante de Dios y del Señor Jesucristo, que juzgará a los vivos y a los muertos en su manifestación y en su reino, "
  },
  {
    "_id": 29874,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda paciencia y doctrina. "
  },
  {
    "_id": 29875,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Porque vendrá tiempo cuando no sufrirán la sana doctrina, sino que teniendo comezón de oír, se amontonarán maestros conforme a sus propias concupiscencias, "
  },
  {
    "_id": 29876,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " y apartarán de la verdad el oído y se volverán a las fábulas. "
  },
  {
    "_id": 29877,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Pero tú sé sobrio en todo, soporta las aflicciones, haz obra de evangelista, cumple tu ministerio. "
  },
  {
    "_id": 29878,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Porque yo ya estoy para ser sacrificado, y el tiempo de mi partida está cercano. "
  },
  {
    "_id": 29879,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " He peleado la buena batalla, he acabado la carrera, he guardado la fe. "
  },
  {
    "_id": 29880,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, juez justo, en aquel día; y no sólo a mí, sino también a todos los que aman su venida."
  },
  {
    "_id": 29881,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Procura venir pronto a verme, "
  },
  {
    "_id": 29882,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " porque Demas me ha desamparado, amando este mundo, y se ha ido a Tesalónica. Crescente fue a Galacia, y Tito a Dalmacia. "
  },
  {
    "_id": 29883,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Sólo Lucas está conmigo. Toma a Marcos y tráele contigo, porque me es útil para el ministerio. "
  },
  {
    "_id": 29884,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " A Tíquico lo envié a Efeso. "
  },
  {
    "_id": 29885,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " Trae, cuando vengas, el capote que dejé en Troas en casa de Carpo, y los libros, mayormente los pergaminos. "
  },
  {
    "_id": 29886,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Alejandro el calderero me ha causado muchos males; el Señor le pague conforme a sus hechos. "
  },
  {
    "_id": 29887,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Guárdate tú también de él, pues en gran manera se ha opuesto a nuestras palabras. "
  },
  {
    "_id": 29888,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " En mi primera defensa ninguno estuvo a mi lado, sino que todos me desampararon; no les sea tomado en cuenta. "
  },
  {
    "_id": 29889,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Pero el Señor estuvo a mi lado, y me dio fuerzas, para que por mí fuese cumplida la predicación, y que todos los gentiles oyesen. Así fui librado de la boca del león. "
  },
  {
    "_id": 29890,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Y el Señor me librará de toda obra mala, y me preservará para su reino celestial. A él sea gloria por los siglos de los siglos. Amén."
  },
  {
    "_id": 29891,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Saluda a Prisca y a Aquila, y a la casa de Onesíforo."
  },
  {
    "_id": 29892,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " Erasto se quedó en Corinto, y a Trófimo dejé en Mileto enfermo. "
  },
  {
    "_id": 29893,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Procura venir antes del invierno. Eubulo te saluda, y Pudente, Lino, Claudia y todos los hermanos. "
  },
  {
    "_id": 29894,
    "bib_libro": 55,
    "bib_capitulo": 4,
    "bib_versiculo": 22,
    "bib_escritura": " El Señor Jesucristo esté con tu espíritu. La gracia sea con vosotros. Amén. "
  }
]