[
  {
    "_id": 29895,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pablo, siervo de Dios y apóstol de Jesucristo, conforme a la fe de los escogidos de Dios y el conocimiento de la verdad que es según la piedad, "
  },
  {
    "_id": 29896,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " en la esperanza de la vida eterna, la cual Dios, que no miente, prometió desde antes del principio de los siglos, "
  },
  {
    "_id": 29897,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " y a su debido tiempo manifestó su palabra por medio de la predicación que me fue encomendada por mandato de Dios nuestro Salvador, "
  },
  {
    "_id": 29898,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " a Tito, verdadero hijo en la común fe: Gracia, misericordia y paz, de Dios Padre y del Señor Jesucristo nuestro Salvador."
  },
  {
    "_id": 29899,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Por esta causa te dejé en Creta, para que corrigieses lo deficiente, y establecieses ancianos en cada ciudad, así como yo te mandé; "
  },
  {
    "_id": 29900,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " el que fuere irreprensible, marido de una sola mujer, y tenga hijos creyentes que no estén acusados de disolución ni de rebeldía. "
  },
  {
    "_id": 29901,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Porque es necesario que el obispo sea irreprensible, como administrador de Dios; no soberbio, no iracundo, no dado al vino, no pendenciero, no codicioso de ganancias deshonestas, "
  },
  {
    "_id": 29902,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " sino hospedador, amante de lo bueno, sobrio, justo, santo, dueño de sí mismo, "
  },
  {
    "_id": 29903,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " retenedor de la palabra fiel tal como ha sido enseñada, para que también pueda exhortar con sana enseñanza y convencer a los que contradicen."
  },
  {
    "_id": 29904,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Porque hay aún muchos contumaces, habladores de vanidades y engañadores, mayormente los de la circuncisión, "
  },
  {
    "_id": 29905,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " a los cuales es preciso tapar la boca; que trastornan casas enteras, enseñando por ganancia deshonesta lo que no conviene. "
  },
  {
    "_id": 29906,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Uno de ellos, su propio profeta, dijo: Los cretenses, siempre mentirosos, malas bestias, glotones ociosos. "
  },
  {
    "_id": 29907,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Este testimonio es verdadero; por tanto, repréndelos duramente, para que sean sanos en la fe, "
  },
  {
    "_id": 29908,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " no atendiendo a fábulas judaicas, ni a mandamientos de hombres que se apartan de la verdad. "
  },
  {
    "_id": 29909,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Todas las cosas son puras para los puros, mas para los corrompidos e incrédulos nada les es puro; pues hasta su mente y su conciencia están corrompidas. "
  },
  {
    "_id": 29910,
    "bib_libro": 56,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Profesan conocer a Dios, pero con los hechos lo niegan, siendo abominables y rebeldes, reprobados en cuanto a toda buena obra. "
  },
  {
    "_id": 29911,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Pero tú habla lo que está de acuerdo con la sana doctrina. "
  },
  {
    "_id": 29912,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Que los ancianos sean sobrios, serios, prudentes, sanos en la fe, en el amor, en la paciencia. "
  },
  {
    "_id": 29913,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Las ancianas asimismo sean reverentes en su porte; no calumniadoras, no esclavas del vino, maestras del bien; "
  },
  {
    "_id": 29914,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " que enseñen a las mujeres jóvenes a amar a sus maridos y a sus hijos, "
  },
  {
    "_id": 29915,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " a ser prudentes, castas, cuidadosas de su casa, buenas, sujetas a sus maridos, para que la palabra de Dios no sea blasfemada. "
  },
  {
    "_id": 29916,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Exhorta asimismo a los jóvenes a que sean prudentes; "
  },
  {
    "_id": 29917,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " presentándote tú en todo como ejemplo de buenas obras; en la enseñanza mostrando integridad, seriedad, "
  },
  {
    "_id": 29918,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " palabra sana e irreprochable, de modo que el adversario se avergüence, y no tenga nada malo que decir de vosotros. "
  },
  {
    "_id": 29919,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Exhorta a los siervos a que se sujeten a sus amos, que agraden en todo, que no sean respondones; "
  },
  {
    "_id": 29920,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " no defraudando, sino mostrándose fieles en todo, para que en todo adornen la doctrina de Dios nuestro Salvador. "
  },
  {
    "_id": 29921,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Porque la gracia de Dios se ha manifestado para salvación a todos los hombres, "
  },
  {
    "_id": 29922,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " enseñándonos que, renunciando a la impiedad y a los deseos mundanos, vivamos en este siglo sobria, justa y piadosamente, "
  },
  {
    "_id": 29923,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " aguardando la esperanza bienaventurada y la manifestación gloriosa de nuestro gran Dios y Salvador Jesucristo, "
  },
  {
    "_id": 29924,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " quien se dio a sí mismo por nosotros para redimirnos de toda iniquidad y purificar para sí un pueblo propio, celoso de buenas obras. "
  },
  {
    "_id": 29925,
    "bib_libro": 56,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Esto habla, y exhorta y reprende con toda autoridad. Nadie te menosprecie."
  },
  {
    "_id": 29926,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Recuérdales que se sujeten a los gobernantes y autoridades, que obedezcan, que estén dispuestos a toda buena obra. "
  },
  {
    "_id": 29927,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Que a nadie difamen, que no sean pendencieros, sino amables, mostrando toda mansedumbre para con todos los hombres. "
  },
  {
    "_id": 29928,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Porque nosotros también éramos en otro tiempo insensatos, rebeldes, extraviados, esclavos de concupiscencias y deleites diversos, viviendo en malicia y envidia, aborrecibles, y aborreciéndonos unos a otros. "
  },
  {
    "_id": 29929,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Pero cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres, "
  },
  {
    "_id": 29930,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " nos salvó, no por obras de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el lavamiento de la regeneración y por la renovación en el Espíritu Santo, "
  },
  {
    "_id": 29931,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " el cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador, "
  },
  {
    "_id": 29932,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " para que justificados por su gracia, viniésemos a ser herederos conforme a la esperanza de la vida eterna. "
  },
  {
    "_id": 29933,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Palabra fiel es esta, y en estas cosas quiero que insistas con firmeza, para que los que creen en Dios procuren ocuparse en buenas obras. Estas cosas son buenas y útiles a los hombres. "
  },
  {
    "_id": 29934,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Pero evita las cuestiones necias, y genealogías, y contenciones, y discusiones acerca de la ley; porque son vanas y sin provecho. "
  },
  {
    "_id": 29935,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Al hombre que cause divisiones, después de una y otra amonestación deséchalo, "
  },
  {
    "_id": 29936,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " sabiendo que el tal se ha pervertido, y peca y está condenado por su propio juicio."
  },
  {
    "_id": 29937,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Cuando envíe a ti a Artemas o a Tíquico, apresúrate a venir a mí en Nicópolis, porque allí he determinado pasar el invierno. "
  },
  {
    "_id": 29938,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " A Zenas intérprete de la ley, y a Apolos, encamínales con solicitud, de modo que nada les falte. "
  },
  {
    "_id": 29939,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Y aprendan también los nuestros a ocuparse en buenas obras para los casos de necesidad, para que no sean sin fruto."
  },
  {
    "_id": 29940,
    "bib_libro": 56,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros. Amén. "
  }
]