[
  {
    "_id": 30269,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Santiago, siervo de Dios y del Señor Jesucristo, a las doce tribus que están en la dispersión: Salud."
  },
  {
    "_id": 30270,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas, "
  },
  {
    "_id": 30271,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " sabiendo que la prueba de vuestra fe produce paciencia. "
  },
  {
    "_id": 30272,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Mas tenga la paciencia su obra completa, para que seáis perfectos y cabales, sin que os falte cosa alguna. "
  },
  {
    "_id": 30273,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y si alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual da a todos abundantemente y sin reproche, y le será dada. "
  },
  {
    "_id": 30274,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar, que es arrastrada por el viento y echada de una parte a otra. "
  },
  {
    "_id": 30275,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " No piense, pues, quien tal haga, que recibirá cosa alguna del Señor. "
  },
  {
    "_id": 30276,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " El hombre de doble ánimo es inconstante en todos sus caminos. "
  },
  {
    "_id": 30277,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " El hermano que es de humilde condición, gloríese en su exaltación; "
  },
  {
    "_id": 30278,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " pero el que es rico, en su humillación; porque él pasará como la flor de la hierba. "
  },
  {
    "_id": 30279,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Porque cuando sale el sol con calor abrasador, la hierba se seca, su flor se cae, y perece su hermosa apariencia; así también se marchitará el rico en todas sus empresas."
  },
  {
    "_id": 30280,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Bienaventurado el varón que soporta la tentación; porque cuando haya resistido la prueba, recibirá la corona de vida, que Dios ha prometido a los que le aman. "
  },
  {
    "_id": 30281,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Cuando alguno es tentado, no diga que es tentado de parte de Dios; porque Dios no puede ser tentado por el mal, ni él tienta a nadie; "
  },
  {
    "_id": 30282,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " sino que cada uno es tentado, cuando de su propia concupiscencia es atraído y seducido."
  },
  {
    "_id": 30283,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " Entonces la concupiscencia, después que ha concebido, da a luz el pecado; y el pecado, siendo consumado, da a luz la muerte. "
  },
  {
    "_id": 30284,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Amados hermanos míos, no erréis. "
  },
  {
    "_id": 30285,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Toda buena dádiva y todo don perfecto desciende de lo alto, del Padre de las luces, en el cual no hay mudanza, ni sombra de variación. "
  },
  {
    "_id": 30286,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " El, de su voluntad, nos hizo nacer por la palabra de verdad, para que seamos primicias de sus criaturas."
  },
  {
    "_id": 30287,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Por esto, mis amados hermanos, todo hombre sea pronto para oír, tardo para hablar, tardo para airarse; "
  },
  {
    "_id": 30288,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " porque la ira del hombre no obra la justicia de Dios. "
  },
  {
    "_id": 30289,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " Por lo cual, desechando toda inmundicia y abundancia de malicia, recibid con mansedumbre la palabra implantada, la cual puede salvar vuestras almas. "
  },
  {
    "_id": 30290,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Pero sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos. "
  },
  {
    "_id": 30291,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " Porque si alguno es oidor de la palabra pero no hacedor de ella, éste es semejante al hombre que considera en un espejo su rostro natural. "
  },
  {
    "_id": 30292,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " Porque él se considera a sí mismo, y se va, y luego olvida cómo era. "
  },
  {
    "_id": 30293,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " Mas el que mira atentamente en la perfecta ley, la de la libertad, y persevera en ella, no siendo oidor olvidadizo, sino hacedor de la obra, éste será bienaventurado en lo que hace. "
  },
  {
    "_id": 30294,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 26,
    "bib_escritura": " Si alguno se cree religioso entre vosotros, y no refrena su lengua, sino que engaña su corazón, la religión del tal es vana. "
  },
  {
    "_id": 30295,
    "bib_libro": 59,
    "bib_capitulo": 1,
    "bib_versiculo": 27,
    "bib_escritura": " La religión pura y sin mácula delante de Dios el Padre es esta: Visitar a los huérfanos y a las viudas en sus tribulaciones, y guardarse sin mancha del mundo. "
  },
  {
    "_id": 30296,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Hermanos míos, que vuestra fe en nuestro glorioso Señor Jesucristo sea sin acepción de personas. "
  },
  {
    "_id": 30297,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Porque si en vuestra congregación entra un hombre con anillo de oro y con ropa espléndida, y también entra un pobre con vestido andrajoso, "
  },
  {
    "_id": 30298,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " y miráis con agrado al que trae la ropa espléndida y le decís: Siéntate tú aquí en buen lugar; y decís al pobre: Estate tú allí en pie, o siéntate aquí bajo mi estrado; "
  },
  {
    "_id": 30299,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " ¿no hacéis distinciones entre vosotros mismos, y venís a ser jueces con malos pensamientos? "
  },
  {
    "_id": 30300,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Hermanos míos amados, oíd: ¿No ha elegido Dios a los pobres de este mundo, para que sean ricos en fe y herederos del reino que ha prometido a los que le aman? "
  },
  {
    "_id": 30301,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Pero vosotros habéis afrentado al pobre. ¿No os oprimen los ricos, y no son ellos los mismos que os arrastran a los tribunales? "
  },
  {
    "_id": 30302,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " ¿No blasfeman ellos el buen nombre que fue invocado sobre vosotros? "
  },
  {
    "_id": 30303,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Si en verdad cumplís la ley real, conforme a la Escritura: Amarás a tu prójimo como a ti mismo, bien hacéis; "
  },
  {
    "_id": 30304,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " pero si hacéis acepción de personas, cometéis pecado, y quedáis convictos por la ley como transgresores. "
  },
  {
    "_id": 30305,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " Porque cualquiera que guardare toda la ley, pero ofendiere en un punto, se hace culpable de todos. "
  },
  {
    "_id": 30306,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora bien, si no cometes adulterio, pero matas, ya te has hecho transgresor de la ley. "
  },
  {
    "_id": 30307,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Así hablad, y así haced, como los que habéis de ser juzgados por la ley de la libertad. "
  },
  {
    "_id": 30308,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Porque juicio sin misericordia se hará con aquel que no hiciere misericordia; y la misericordia triunfa sobre el juicio."
  },
  {
    "_id": 30309,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Hermanos míos, ¿de qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle? "
  },
  {
    "_id": 30310,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Y si un hermano o una hermana están desnudos, y tienen necesidad del mantenimiento de cada día, "
  },
  {
    "_id": 30311,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " y alguno de vosotros les dice: Id en paz, calentaos y saciaos, pero no les dais las cosas que son necesarias para el cuerpo, ¿de qué aprovecha? "
  },
  {
    "_id": 30312,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Así también la fe, si no tiene obras, es muerta en sí misma. "
  },
  {
    "_id": 30313,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Pero alguno dirá: Tú tienes fe, y yo tengo obras. Muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras. "
  },
  {
    "_id": 30314,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Tú crees que Dios es uno; bien haces. También los demonios creen, y tiemblan. "
  },
  {
    "_id": 30315,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " ¿Mas quieres saber, hombre vano, que la fe sin obras es muerta? "
  },
  {
    "_id": 30316,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " ¿No fue justificado por las obras Abraham nuestro padre, cuando ofreció a su hijo Isaac sobre el altar?"
  },
  {
    "_id": 30317,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " ¿No ves que la fe actuó juntamente con sus obras, y que la fe se perfeccionó por las obras? "
  },
  {
    "_id": 30318,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Y se cumplió la Escritura que dice: Abraham creyó a Dios, y le fue contado por justicia, y fue llamado amigo de Dios."
  },
  {
    "_id": 30319,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe. "
  },
  {
    "_id": 30320,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Asimismo también Rahab la ramera, ¿no fue justificada por obras, cuando recibió a los mensajeros y los envió por otro camino?"
  },
  {
    "_id": 30321,
    "bib_libro": 59,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta. "
  },
  {
    "_id": 30322,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Hermanos míos, no os hagáis maestros muchos de vosotros, sabiendo que recibiremos mayor condenación. "
  },
  {
    "_id": 30323,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Porque todos ofendemos muchas veces. Si alguno no ofende en palabra, éste es varón perfecto, capaz también de refrenar todo el cuerpo. "
  },
  {
    "_id": 30324,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " He aquí nosotros ponemos freno en la boca de los caballos para que nos obedezcan, y dirigimos así todo su cuerpo. "
  },
  {
    "_id": 30325,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Mirad también las naves; aunque tan grandes, y llevadas de impetuosos vientos, son gobernadas con un muy pequeño timón por donde el que las gobierna quiere. "
  },
  {
    "_id": 30326,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Así también la lengua es un miembro pequeño, pero se jacta de grandes cosas. He aquí, ¡cuán grande bosque enciende un pequeño fuego! "
  },
  {
    "_id": 30327,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Y la lengua es un fuego, un mundo de maldad. La lengua está puesta entre nuestros miembros, y contamina todo el cuerpo, e inflama la rueda de la creación, y ella misma es inflamada por el infierno. "
  },
  {
    "_id": 30328,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Porque toda naturaleza de bestias, y de aves, y de serpientes, y de seres del mar, se doma y ha sido domada por la naturaleza humana; "
  },
  {
    "_id": 30329,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " pero ningún hombre puede domar la lengua, que es un mal que no puede ser refrenado, llena de veneno mortal. "
  },
  {
    "_id": 30330,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Con ella bendecimos al Dios y Padre, y con ella maldecimos a los hombres, que están hechos a la semejanza de Dios."
  },
  {
    "_id": 30331,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " De una misma boca proceden bendición y maldición. Hermanos míos, esto no debe ser así. "
  },
  {
    "_id": 30332,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " ¿Acaso alguna fuente echa por una misma abertura agua dulce y amarga? "
  },
  {
    "_id": 30333,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Hermanos míos, ¿puede acaso la higuera producir aceitunas, o la vid higos? Así también ninguna fuente puede dar agua salada y dulce."
  },
  {
    "_id": 30334,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Quién es sabio y entendido entre vosotros? Muestre por la buena conducta sus obras en sabia mansedumbre. "
  },
  {
    "_id": 30335,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Pero si tenéis celos amargos y contención en vuestro corazón, no os jactéis, ni mintáis contra la verdad; "
  },
  {
    "_id": 30336,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " porque esta sabiduría no es la que desciende de lo alto, sino terrenal, animal, diabólica. "
  },
  {
    "_id": 30337,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Porque donde hay celos y contención, allí hay perturbación y toda obra perversa. "
  },
  {
    "_id": 30338,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Pero la sabiduría que es de lo alto es primeramente pura, después pacífica, amable, benigna, llena de misericordia y de buenos frutos, sin incertidumbre ni hipocresía. "
  },
  {
    "_id": 30339,
    "bib_libro": 59,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Y el fruto de justicia se siembra en paz para aquellos que hacen la paz. "
  },
  {
    "_id": 30340,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " ¿De dónde vienen las guerras y los pleitos entre vosotros? ¿No es de vuestras pasiones, las cuales combaten en vuestros miembros? "
  },
  {
    "_id": 30341,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y lucháis, pero no tenéis lo que deseáis, porque no pedís. "
  },
  {
    "_id": 30342,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites. "
  },
  {
    "_id": 30343,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " ¡Oh almas adúlteras! ¿No sabéis que la amistad del mundo es enemistad contra Dios? Cualquiera, pues, que quiera ser amigo del mundo, se constituye enemigo de Dios. "
  },
  {
    "_id": 30344,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " ¿O pensáis que la Escritura dice en vano: El Espíritu que él ha hecho morar en nosotros nos anhela celosamente? "
  },
  {
    "_id": 30345,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Pero él da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes."
  },
  {
    "_id": 30346,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Someteos, pues, a Dios; resistid al diablo, y huirá de vosotros. "
  },
  {
    "_id": 30347,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Acercaos a Dios, y él se acercará a vosotros. Pecadores, limpiad las manos; y vosotros los de doble ánimo, purificad vuestros corazones. "
  },
  {
    "_id": 30348,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza. "
  },
  {
    "_id": 30349,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Humillaos delante del Señor, y él os exaltará."
  },
  {
    "_id": 30350,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Hermanos, no murmuréis los unos de los otros. El que murmura del hermano y juzga a su hermano, murmura de la ley y juzga a la ley; pero si tú juzgas a la ley, no eres hacedor de la ley, sino juez. "
  },
  {
    "_id": 30351,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Uno solo es el dador de la ley, que puede salvar y perder; pero tú, ¿quién eres para que juzgues a otro?"
  },
  {
    "_id": 30352,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " ¡Vamos ahora! los que decís: Hoy y mañana iremos a tal ciudad, y estaremos allá un año, y traficaremos, y ganaremos; "
  },
  {
    "_id": 30353,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " cuando no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es neblina que se aparece por un poco de tiempo, y luego se desvanece. "
  },
  {
    "_id": 30354,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " En lugar de lo cual deberíais decir: Si el Señor quiere, viviremos y haremos esto o aquello. "
  },
  {
    "_id": 30355,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Pero ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala; "
  },
  {
    "_id": 30356,
    "bib_libro": 59,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " y al que sabe hacer lo bueno, y no lo hace, le es pecado. "
  },
  {
    "_id": 30357,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " ¡Vamos ahora, ricos! Llorad y aullad por las miserias que os vendrán. "
  },
  {
    "_id": 30358,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Vuestras riquezas están podridas, y vuestras ropas están comidas de polilla. "
  },
  {
    "_id": 30359,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Vuestro oro y plata están enmohecidos; y su moho testificará contra vosotros, y devorará del todo vuestras carnes como fuego. Habéis acumulado tesoros para los días postreros."
  },
  {
    "_id": 30360,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " He aquí, clama el jornal de los obreros que han cosechado vuestras tierras, el cual por engaño no les ha sido pagado por vosotros; y los clamores de los que habían segado han entrado en los oídos del Señor de los ejércitos."
  },
  {
    "_id": 30361,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Habéis vivido en deleites sobre la tierra, y sido disolutos; habéis engordado vuestros corazones como en día de matanza. "
  },
  {
    "_id": 30362,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Habéis condenado y dado muerte al justo, y él no os hace resistencia."
  },
  {
    "_id": 30363,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Por tanto, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia hasta que reciba la lluvia temprana y la tardía. "
  },
  {
    "_id": 30364,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Tened también vosotros paciencia, y afirmad vuestros corazones; porque la venida del Señor se acerca. "
  },
  {
    "_id": 30365,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Hermanos, no os quejéis unos contra otros, para que no seáis condenados; he aquí, el juez está delante de la puerta. "
  },
  {
    "_id": 30366,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Hermanos míos, tomad como ejemplo de aflicción y de paciencia a los profetas que hablaron en nombre del Señor. "
  },
  {
    "_id": 30367,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " He aquí, tenemos por bienaventurados a los que sufren. Habéis oído de la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y compasivo."
  },
  {
    "_id": 30368,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Pero sobre todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra, ni por ningún otro juramento; sino que vuestro sí sea sí, y vuestro no sea no, para que no caigáis en condenación."
  },
  {
    "_id": 30369,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Está alguno entre vosotros afligido? Haga oración. ¿Está alguno alegre? Cante alabanzas. "
  },
  {
    "_id": 30370,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " ¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor. "
  },
  {
    "_id": 30371,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiere cometido pecados, le serán perdonados. "
  },
  {
    "_id": 30372,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho. "
  },
  {
    "_id": 30373,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Elías era hombre sujeto a pasiones semejantes a las nuestras, y oró fervientemente para que no lloviese, y no llovió sobre la tierra por tres años y seis meses."
  },
  {
    "_id": 30374,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto."
  },
  {
    "_id": 30375,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Hermanos, si alguno de entre vosotros se ha extraviado de la verdad, y alguno le hace volver, "
  },
  {
    "_id": 30376,
    "bib_libro": 59,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " sepa que el que haga volver al pecador del error de su camino, salvará de muerte un alma, y cubrirá multitud de pecados. "
  }
]