[
  {
    "_id": 30377,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Pedro, apóstol de Jesucristo, a los expatriados de la dispersión en el Ponto, Galacia, Capadocia, Asia y Bitinia, "
  },
  {
    "_id": 30378,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sean multiplicadas."
  },
  {
    "_id": 30379,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Bendito el Dios y Padre de nuestro Señor Jesucristo, que según su grande misericordia nos hizo renacer para una esperanza viva, por la resurrección de Jesucristo de los muertos, "
  },
  {
    "_id": 30380,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " para una herencia incorruptible, incontaminada e inmarcesible, reservada en los cielos para vosotros, "
  },
  {
    "_id": 30381,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " que sois guardados por el poder de Dios mediante la fe, para alcanzar la salvación que está preparada para ser manifestada en el tiempo postrero. "
  },
  {
    "_id": 30382,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " En lo cual vosotros os alegráis, aunque ahora por un poco de tiempo, si es necesario, tengáis que ser afligidos en diversas pruebas, "
  },
  {
    "_id": 30383,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " para que sometida a prueba vuestra fe, mucho más preciosa que el oro, el cual aunque perecedero se prueba con fuego, sea hallada en alabanza, gloria y honra cuando sea manifestado Jesucristo, "
  },
  {
    "_id": 30384,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " a quien amáis sin haberle visto, en quien creyendo, aunque ahora no lo veáis, os alegráis con gozo inefable y glorioso; "
  },
  {
    "_id": 30385,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " obteniendo el fin de vuestra fe, que es la salvación de vuestras almas. "
  },
  {
    "_id": 30386,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Los profetas que profetizaron de la gracia destinada a vosotros, inquirieron y diligentemente indagaron acerca de esta salvación, "
  },
  {
    "_id": 30387,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " escudriñando qué persona y qué tiempo indicaba el Espíritu de Cristo que estaba en ellos, el cual anunciaba de antemano los sufrimientos de Cristo, y las glorias que vendrían tras ellos. "
  },
  {
    "_id": 30388,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " A éstos se les reveló que no para sí mismos, sino para nosotros, administraban las cosas que ahora os son anunciadas por los que os han predicado el evangelio por el Espíritu Santo enviado del cielo; cosas en las cuales anhelan mirar los ángeles."
  },
  {
    "_id": 30389,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Por tanto, ceñid los lomos de vuestro entendimiento, sed sobrios, y esperad por completo en la gracia que se os traerá cuando Jesucristo sea manifestado; "
  },
  {
    "_id": 30390,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " como hijos obedientes, no os conforméis a los deseos que antes teníais estando en vuestra ignorancia; "
  },
  {
    "_id": 30391,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " sino, como aquel que os llamó es santo, sed también vosotros santos en toda vuestra manera de vivir;"
  },
  {
    "_id": 30392,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " porque escrito está: Sed santos, porque yo soy santo."
  },
  {
    "_id": 30393,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Y si invocáis por Padre a aquel que sin acepción de personas juzga según la obra de cada uno, conducíos en temor todo el tiempo de vuestra peregrinación; "
  },
  {
    "_id": 30394,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " sabiendo que fuisteis rescatados de vuestra vana manera de vivir, la cual recibisteis de vuestros padres, no con cosas corruptibles, como oro o plata, "
  },
  {
    "_id": 30395,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " sino con la sangre preciosa de Cristo, como de un cordero sin mancha y sin contaminación, "
  },
  {
    "_id": 30396,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " ya destinado desde antes de la fundación del mundo, pero manifestado en los postreros tiempos por amor de vosotros, "
  },
  {
    "_id": 30397,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 21,
    "bib_escritura": " y mediante el cual creéis en Dios, quien le resucitó de los muertos y le ha dado gloria, para que vuestra fe y esperanza sean en Dios. "
  },
  {
    "_id": 30398,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 22,
    "bib_escritura": " Habiendo purificado vuestras almas por la obediencia a la verdad, mediante el Espíritu, para el amor fraternal no fingido, amaos unos a otros entrañablemente, de corazón puro; "
  },
  {
    "_id": 30399,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 23,
    "bib_escritura": " siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra de Dios que vive y permanece para siempre. "
  },
  {
    "_id": 30400,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 24,
    "bib_escritura": " Porque: Toda carne es como hierba, Y toda la gloria del hombre como flor de la hierba. La hierba se seca, y la flor se cae; "
  },
  {
    "_id": 30401,
    "bib_libro": 60,
    "bib_capitulo": 1,
    "bib_versiculo": 25,
    "bib_escritura": " Mas la palabra del Señor permanece para siempre.Y esta es la palabra que por el evangelio os ha sido anunciada. "
  },
  {
    "_id": 30402,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Desechando, pues, toda malicia, todo engaño, hipocresía, envidias, y todas las detracciones, "
  },
  {
    "_id": 30403,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " desead, como niños recién nacidos, la leche espiritual no adulterada, para que por ella crezcáis para salvación, "
  },
  {
    "_id": 30404,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " si es que habéis gustado la benignidad del Señor."
  },
  {
    "_id": 30405,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Acercándoos a él, piedra viva, desechada ciertamente por los hombres, mas para Dios escogida y preciosa, "
  },
  {
    "_id": 30406,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " vosotros también, como piedras vivas, sed edificados como casa espiritual y sacerdocio santo, para ofrecer sacrificios espirituales aceptables a Dios por medio de Jesucristo. "
  },
  {
    "_id": 30407,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Por lo cual también contiene la Escritura: He aquí, pongo en Sion la principal piedra del ángulo, escogida, preciosa; Y el que creyere en él, no será avergonzado."
  },
  {
    "_id": 30408,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Para vosotros, pues, los que creéis, él es precioso; pero para los que no creen, La piedra que los edificadores desecharon, Ha venido a ser la cabeza del ángulo;"
  },
  {
    "_id": 30409,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " y: Piedra de tropiezo, y roca que hace caer, porque tropiezan en la palabra, siendo desobedientes; a lo cual fueron también destinados."
  },
  {
    "_id": 30410,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Mas vosotros sois linaje escogido, real sacerdocio, nación santa, pueblo adquirido por Dios, para que anunciéis las virtudes de aquel que os llamó de las tinieblas a su luz admirable; "
  },
  {
    "_id": 30411,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " vosotros que en otro tiempo no erais pueblo, pero que ahora sois pueblo de Dios; que en otro tiempo no habíais alcanzado misericordia, pero ahora habéis alcanzado misericordia."
  },
  {
    "_id": 30412,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Amados, yo os ruego como a extranjeros y peregrinos, que os abstengáis de los deseos carnales que batallan contra el alma, "
  },
  {
    "_id": 30413,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " manteniendo buena vuestra manera de vivir entre los gentiles; para que en lo que murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, al considerar vuestras buenas obras. "
  },
  {
    "_id": 30414,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Por causa del Señor someteos a toda institución humana, ya sea al rey, como a superior, "
  },
  {
    "_id": 30415,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " ya a los gobernadores, como por él enviados para castigo de los malhechores y alabanza de los que hacen bien. "
  },
  {
    "_id": 30416,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Porque esta es la voluntad de Dios: que haciendo bien, hagáis callar la ignorancia de los hombres insensatos; "
  },
  {
    "_id": 30417,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " como libres, pero no como los que tienen la libertad como pretexto para hacer lo malo, sino como siervos de Dios. "
  },
  {
    "_id": 30418,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Honrad a todos. Amad a los hermanos. Temed a Dios. Honrad al rey. "
  },
  {
    "_id": 30419,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Criados, estad sujetos con todo respeto a vuestros amos; no solamente a los buenos y afables, sino también a los difíciles de soportar. "
  },
  {
    "_id": 30420,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Porque esto merece aprobación, si alguno a causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente. "
  },
  {
    "_id": 30421,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Pues ¿qué gloria es, si pecando sois abofeteados, y lo soportáis? Mas si haciendo lo bueno sufrís, y lo soportáis, esto ciertamente es aprobado delante de Dios. "
  },
  {
    "_id": 30422,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Pues para esto fuisteis llamados; porque también Cristo padeció por nosotros, dejándonos ejemplo, para que sigáis sus pisadas; "
  },
  {
    "_id": 30423,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " el cual no hizo pecado, ni se halló engaño en su boca;"
  },
  {
    "_id": 30424,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " quien cuando le maldecían, no respondía con maldición; cuando padecía, no amenazaba, sino encomendaba la causa al que juzga justamente; "
  },
  {
    "_id": 30425,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " quien llevó él mismo nuestros pecados en su cuerpo sobre el madero, para que nosotros, estando muertos a los pecados, vivamos a la justicia; y por cuya herida fuisteis sanados."
  },
  {
    "_id": 30426,
    "bib_libro": 60,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Porque vosotros erais como ovejas descarriadas, pero ahora habéis vuelto al Pastor y Obispo de vuestras almas. "
  },
  {
    "_id": 30427,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Asimismo vosotras, mujeres, estad sujetas a vuestros maridos; para que también los que no creen a la palabra, sean ganados sin palabra por la conducta de sus esposas, "
  },
  {
    "_id": 30428,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " considerando vuestra conducta casta y respetuosa. "
  },
  {
    "_id": 30429,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Vuestro atavío no sea el externo de peinados ostentosos, de adornos de oro o de vestidos lujosos,"
  },
  {
    "_id": 30430,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " sino el interno, el del corazón, en el incorruptible ornato de un espíritu afable y apacible, que es de grande estima delante de Dios. "
  },
  {
    "_id": 30431,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Porque así también se ataviaban en otro tiempo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus maridos; "
  },
  {
    "_id": 30432,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " como Sara obedecía a Abraham, llamándole señor; de la cual vosotras habéis venido a ser hijas, si hacéis el bien, sin temer ninguna amenaza. "
  },
  {
    "_id": 30433,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Vosotros, maridos, igualmente, vivid con ellas sabiamente, dando honor a la mujer como a vaso más frágil, y como a coherederas de la gracia de la vida, para que vuestras oraciones no tengan estorbo."
  },
  {
    "_id": 30434,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Finalmente, sed todos de un mismo sentir, compasivos, amándoos fraternalmente, misericordiosos, amigables; "
  },
  {
    "_id": 30435,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " no devolviendo mal por mal, ni maldición por maldición, sino por el contrario, bendiciendo, sabiendo que fuisteis llamados para que heredaseis bendición. "
  },
  {
    "_id": 30436,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Porque: El que quiere amar la vida Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño; "
  },
  {
    "_id": 30437,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Apártese del mal, y haga el bien; Busque la paz, y sígala. "
  },
  {
    "_id": 30438,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Porque los ojos del Señor están sobre los justos, Y sus oídos atentos a sus oraciones; Pero el rostro del Señor está contra aquellos que hacen el mal."
  },
  {
    "_id": 30439,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " ¿Y quién es aquel que os podrá hacer daño, si vosotros seguís el bien? "
  },
  {
    "_id": 30440,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Mas también si alguna cosa padecéis por causa de la justicia, bienaventurados sois. Por tanto, no os amedrentéis por temor de ellos, ni os conturbéis, "
  },
  {
    "_id": 30441,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " sino santificad a Dios el Señor en vuestros corazones, y estad siempre preparados para presentar defensa con mansedumbre y reverencia ante todo el que os demande razón de la esperanza que hay en vosotros; "
  },
  {
    "_id": 30442,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean avergonzados los que calumnian vuestra buena conducta en Cristo."
  },
  {
    "_id": 30443,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Porque mejor es que padezcáis haciendo el bien, si la voluntad de Dios así lo quiere, que haciendo el mal."
  },
  {
    "_id": 30444,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Porque también Cristo padeció una sola vez por los pecados, el justo por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu; "
  },
  {
    "_id": 30445,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " en el cual también fue y predicó a los espíritus encarcelados, "
  },
  {
    "_id": 30446,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " los que en otro tiempo desobedecieron, cuando una vez esperaba la paciencia de Dios en los días de Noé, mientras se preparaba el arca, en la cual pocas personas, es decir, ocho, fueron salvadas por agua."
  },
  {
    "_id": 30447,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " El bautismo que corresponde a esto ahora nos salva (no quitando las inmundicias de la carne, sino como la aspiración de una buena conciencia hacia Dios) por la resurrección de Jesucristo, "
  },
  {
    "_id": 30448,
    "bib_libro": 60,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " quien habiendo subido al cielo está a la diestra de Dios; y a él están sujetos ángeles, autoridades y potestades. "
  },
  {
    "_id": 30449,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Puesto que Cristo ha padecido por nosotros en la carne, vosotros también armaos del mismo pensamiento; pues quien ha padecido en la carne, terminó con el pecado, "
  },
  {
    "_id": 30450,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " para no vivir el tiempo que resta en la carne, conforme a las concupiscencias de los hombres, sino conforme a la voluntad de Dios. "
  },
  {
    "_id": 30451,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Baste ya el tiempo pasado para haber hecho lo que agrada a los gentiles, andando en lascivias, concupiscencias, embriagueces, orgías, disipación y abominables idolatrías. "
  },
  {
    "_id": 30452,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " A éstos les parece cosa extraña que vosotros no corráis con ellos en el mismo desenfreno de disolución, y os ultrajan; "
  },
  {
    "_id": 30453,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " pero ellos darán cuenta al que está preparado para juzgar a los vivos y a los muertos. "
  },
  {
    "_id": 30454,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Porque por esto también ha sido predicado el evangelio a los muertos, para que sean juzgados en carne según los hombres, pero vivan en espíritu según Dios. "
  },
  {
    "_id": 30455,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Mas el fin de todas las cosas se acerca; sed, pues, sobrios, y velad en oración. "
  },
  {
    "_id": 30456,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Y ante todo, tened entre vosotros ferviente amor; porque el amor cubrirá multitud de pecados."
  },
  {
    "_id": 30457,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Hospedaos los unos a los otros sin murmuraciones. "
  },
  {
    "_id": 30458,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " Cada uno según el don que ha recibido, minístrelo a los otros, como buenos administradores de la multiforme gracia de Dios. "
  },
  {
    "_id": 30459,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Si alguno habla, hable conforme a las palabras de Dios; si alguno ministra, ministre conforme al poder que Dios da, para que en todo sea Dios glorificado por Jesucristo, a quien pertenecen la gloria y el imperio por los siglos de los siglos. Amén."
  },
  {
    "_id": 30460,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Amados, no os sorprendáis del fuego de prueba que os ha sobrevenido, como si alguna cosa extraña os aconteciese, "
  },
  {
    "_id": 30461,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " sino gozaos por cuanto sois participantes de los padecimientos de Cristo, para que también en la revelación de su gloria os gocéis con gran alegría. "
  },
  {
    "_id": 30462,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Si sois vituperados por el nombre de Cristo, sois bienaventurados, porque el glorioso Espíritu de Dios reposa sobre vosotros. Ciertamente, de parte de ellos, él es blasfemado, pero por vosotros es glorificado. "
  },
  {
    "_id": 30463,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Así que, ninguno de vosotros padezca como homicida, o ladrón, o malhechor, o por entremeterse en lo ajeno; "
  },
  {
    "_id": 30464,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " pero si alguno padece como cristiano, no se avergüence, sino glorifique a Dios por ello."
  },
  {
    "_id": 30465,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " Porque es tiempo de que el juicio comience por la casa de Dios; y si primero comienza por nosotros, ¿cuál será el fin de aquellos que no obedecen al evangelio de Dios? "
  },
  {
    "_id": 30466,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " Y: Si el justo con dificultad se salva, ¿En dónde aparecerá el impío y el pecador?"
  },
  {
    "_id": 30467,
    "bib_libro": 60,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " De modo que los que padecen según la voluntad de Dios, encomienden sus almas al fiel Creador, y hagan el bien. "
  },
  {
    "_id": 30468,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Ruego a los ancianos que están entre vosotros, yo anciano también con ellos, y testigo de los padecimientos de Cristo, que soy también participante de la gloria que será revelada: "
  },
  {
    "_id": 30469,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Apacentad la grey de Dios que está entre vosotros, cuidando de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino con ánimo pronto; "
  },
  {
    "_id": 30470,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " no como teniendo señorío sobre los que están a vuestro cuidado, sino siendo ejemplos de la grey. "
  },
  {
    "_id": 30471,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Y cuando aparezca el Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria. "
  },
  {
    "_id": 30472,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Igualmente, jóvenes, estad sujetos a los ancianos; y todos, sumisos unos a otros, revestíos de humildad; porque:Dios resiste a los soberbios, Y da gracia a los humildes."
  },
  {
    "_id": 30473,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Humillaos, pues, bajo la poderosa mano de Dios, para que él os exalte cuando fuere tiempo;"
  },
  {
    "_id": 30474,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " echando toda vuestra ansiedad sobre él, porque él tiene cuidado de vosotros. "
  },
  {
    "_id": 30475,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Sed sobrios, y velad; porque vuestro adversario el diablo, como león rugiente, anda alrededor buscando a quien devorar; "
  },
  {
    "_id": 30476,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " al cual resistid firmes en la fe, sabiendo que los mismos padecimientos se van cumpliendo en vuestros hermanos en todo el mundo. "
  },
  {
    "_id": 30477,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " Mas el Dios de toda gracia, que nos llamó a su gloria eterna en Jesucristo, después que hayáis padecido un poco de tiempo, él mismo os perfeccione, afirme, fortalezca y establezca. "
  },
  {
    "_id": 30478,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " A él sea la gloria y el imperio por los siglos de los siglos. Amén."
  },
  {
    "_id": 30479,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " Por conducto de Silvano, a quien tengo por hermano fiel, os he escrito brevemente, amonestándoos, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis. "
  },
  {
    "_id": 30480,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " La iglesia que está en Babilonia, elegida juntamente con vosotros, y Marcos mi hijo, os saludan. "
  },
  {
    "_id": 30481,
    "bib_libro": 60,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Saludaos unos a otros con ósculo de amor. Paz sea con todos vosotros los que estáis en Jesucristo. Amén. "
  }
]