[
  {
    "_id": 30543,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " Lo que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos contemplado, y palparon nuestras manos tocante al Verbo de vida "
  },
  {
    "_id": 30544,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " (porque la vida fue manifestada, y la hemos visto, y testificamos, y os anunciamos la vida eterna, la cual estaba con el Padre, y se nos manifestó); "
  },
  {
    "_id": 30545,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros; y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo. "
  },
  {
    "_id": 30546,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Estas cosas os escribimos, para que vuestro gozo sea cumplido."
  },
  {
    "_id": 30547,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Este es el mensaje que hemos oído de él, y os anunciamos: Dios es luz, y no hay ningunas tinieblas en él. "
  },
  {
    "_id": 30548,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Si decimos que tenemos comunión con él, y andamos en tinieblas, mentimos, y no practicamos la verdad; "
  },
  {
    "_id": 30549,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " pero si andamos en luz, como él está en luz, tenemos comunión unos con otros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado. "
  },
  {
    "_id": 30550,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Si decimos que no tenemos pecado, nos engañamos a nosotros mismos, y la verdad no está en nosotros. "
  },
  {
    "_id": 30551,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad. "
  },
  {
    "_id": 30552,
    "bib_libro": 62,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Si decimos que no hemos pecado, le hacemos a él mentiroso, y su palabra no está en nosotros. "
  },
  {
    "_id": 30553,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Hijitos míos, estas cosas os escribo para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el Padre, a Jesucristo el justo. "
  },
  {
    "_id": 30554,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Y él es la propiciación por nuestros pecados; y no solamente por los nuestros, sino también por los de todo el mundo. "
  },
  {
    "_id": 30555,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " Y en esto sabemos que nosotros le conocemos, si guardamos sus mandamientos. "
  },
  {
    "_id": 30556,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " El que dice: Yo le conozco, y no guarda sus mandamientos, el tal es mentiroso, y la verdad no está en él; "
  },
  {
    "_id": 30557,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " pero el que guarda su palabra, en éste verdaderamente el amor de Dios se ha perfeccionado; por esto sabemos que estamos en él. "
  },
  {
    "_id": 30558,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " El que dice que permanece en él, debe andar como él anduvo."
  },
  {
    "_id": 30559,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " Hermanos, no os escribo mandamiento nuevo, sino el mandamiento antiguo que habéis tenido desde el principio; este mandamiento antiguo es la palabra que habéis oído desde el principio. "
  },
  {
    "_id": 30560,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Sin embargo, os escribo un mandamiento nuevo, que es verdadero en él y en vosotros, porque las tinieblas van pasando, y la luz verdadera ya alumbra. "
  },
  {
    "_id": 30561,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " El que dice que está en la luz, y aborrece a su hermano, está todavía en tinieblas. "
  },
  {
    "_id": 30562,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " El que ama a su hermano, permanece en la luz, y en él no hay tropiezo. "
  },
  {
    "_id": 30563,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " Pero el que aborrece a su hermano está en tinieblas, y anda en tinieblas, y no sabe a dónde va, porque las tinieblas le han cegado los ojos."
  },
  {
    "_id": 30564,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Os escribo a vosotros, hijitos, porque vuestros pecados os han sido perdonados por su nombre. "
  },
  {
    "_id": 30565,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Os escribo a vosotros, padres, porque conocéis al que es desde el principio. Os escribo a vosotros, jóvenes, porque habéis vencido al maligno. Os escribo a vosotros, hijitos, porque habéis conocido al Padre. "
  },
  {
    "_id": 30566,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Os he escrito a vosotros, padres, porque habéis conocido al que es desde el principio. Os he escrito a vosotros, jóvenes, porque sois fuertes, y la palabra de Dios permanece en vosotros, y habéis vencido al maligno. "
  },
  {
    "_id": 30567,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él. "
  },
  {
    "_id": 30568,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo. "
  },
  {
    "_id": 30569,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre."
  },
  {
    "_id": 30570,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Hijitos, ya es el último tiempo; y según vosotros oísteis que el anticristo viene, así ahora han surgido muchos anticristos; por esto conocemos que es el último tiempo. "
  },
  {
    "_id": 30571,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Salieron de nosotros, pero no eran de nosotros; porque si hubiesen sido de nosotros, habrían permanecido con nosotros; pero salieron para que se manifestase que no todos son de nosotros. "
  },
  {
    "_id": 30572,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Pero vosotros tenéis la unción del Santo, y conocéis todas las cosas. "
  },
  {
    "_id": 30573,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " No os he escrito como si ignoraseis la verdad, sino porque la conocéis, y porque ninguna mentira procede de la verdad. "
  },
  {
    "_id": 30574,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " ¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Este es anticristo, el que niega al Padre y al Hijo. "
  },
  {
    "_id": 30575,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, tiene también al Padre. "
  },
  {
    "_id": 30576,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Lo que habéis oído desde el principio, permanezca en vosotros. Si lo que habéis oído desde el principio permanece en vosotros, también vosotros permaneceréis en el Hijo y en el Padre. "
  },
  {
    "_id": 30577,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " Y esta es la promesa que él nos hizo, la vida eterna. "
  },
  {
    "_id": 30578,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " Os he escrito esto sobre los que os engañan. "
  },
  {
    "_id": 30579,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": " Pero la unción que vosotros recibisteis de él permanece en vosotros, y no tenéis necesidad de que nadie os enseñe; así como la unción misma os enseña todas las cosas, y es verdadera, y no es mentira, según ella os ha enseñado, permaneced en él. "
  },
  {
    "_id": 30580,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": " Y ahora, hijitos, permaneced en él, para que cuando se manifieste, tengamos confianza, para que en su venida no nos alejemos de él avergonzados. "
  },
  {
    "_id": 30581,
    "bib_libro": 62,
    "bib_capitulo": 2,
    "bib_versiculo": 29,
    "bib_escritura": " Si sabéis que él es justo, sabed también que todo el que hace justicia es nacido de él. "
  },
  {
    "_id": 30582,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios; por esto el mundo no nos conoce, porque no le conoció a él. "
  },
  {
    "_id": 30583,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando él se manifieste, seremos semejantes a él, porque le veremos tal como él es. "
  },
  {
    "_id": 30584,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como él es puro. "
  },
  {
    "_id": 30585,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Todo aquel que comete pecado, infringe también la ley; pues el pecado es infracción de la ley. "
  },
  {
    "_id": 30586,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él. "
  },
  {
    "_id": 30587,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " Todo aquel que permanece en él, no peca; todo aquel que peca, no le ha visto, ni le ha conocido. "
  },
  {
    "_id": 30588,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Hijitos, nadie os engañe; el que hace justicia es justo, como él es justo. "
  },
  {
    "_id": 30589,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " El que practica el pecado es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo. "
  },
  {
    "_id": 30590,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " Todo aquel que es nacido de Dios, no practica el pecado, porque la simiente de Dios permanece en él; y no puede pecar, porque es nacido de Dios. "
  },
  {
    "_id": 30591,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " En esto se manifiestan los hijos de Dios, y los hijos del diablo: todo aquel que no hace justicia, y que no ama a su hermano, no es de Dios. "
  },
  {
    "_id": 30592,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " Porque este es el mensaje que habéis oído desde el principio: Que nos amemos unos a otros."
  },
  {
    "_id": 30593,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " No como Caín, que era del maligno y mató a su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su hermano justas. "
  },
  {
    "_id": 30594,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " Hermanos míos, no os extrañéis si el mundo os aborrece. "
  },
  {
    "_id": 30595,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Nosotros sabemos que hemos pasado de muerte a vida, en que amamos a los hermanos. El que no ama a su hermano, permanece en muerte. "
  },
  {
    "_id": 30596,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Todo aquel que aborrece a su hermano es homicida; y sabéis que ningún homicida tiene vida eterna permanente en él. "
  },
  {
    "_id": 30597,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " En esto hemos conocido el amor, en que él puso su vida por nosotros; también nosotros debemos poner nuestras vidas por los hermanos. "
  },
  {
    "_id": 30598,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Pero el que tiene bienes de este mundo y ve a su hermano tener necesidad, y cierra contra él su corazón, ¿cómo mora el amor de Dios en él? "
  },
  {
    "_id": 30599,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Hijitos míos, no amemos de palabra ni de lengua, sino de hecho y en verdad. "
  },
  {
    "_id": 30600,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Y en esto conocemos que somos de la verdad, y aseguraremos nuestros corazones delante de él; "
  },
  {
    "_id": 30601,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " pues si nuestro corazón nos reprende, mayor que nuestro corazón es Dios, y él sabe todas las cosas. "
  },
  {
    "_id": 30602,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Amados, si nuestro corazón no nos reprende, confianza tenemos en Dios; "
  },
  {
    "_id": 30603,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " y cualquiera cosa que pidiéremos la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él. "
  },
  {
    "_id": 30604,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 23,
    "bib_escritura": " Y este es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos a otros como nos lo ha mandado."
  },
  {
    "_id": 30605,
    "bib_libro": 62,
    "bib_capitulo": 3,
    "bib_versiculo": 24,
    "bib_escritura": " Y el que guarda sus mandamientos, permanece en Dios, y Dios en él. Y en esto sabemos que él permanece en nosotros, por el Espíritu que nos ha dado."
  },
  {
    "_id": 30606,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Amados, no creáis a todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas han salido por el mundo. "
  },
  {
    "_id": 30607,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " En esto conoced el Espíritu de Dios: Todo espíritu que confiesa que Jesucristo ha venido en carne, es de Dios; "
  },
  {
    "_id": 30608,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " y todo espíritu que no confiesa que Jesucristo ha venido en carne, no es de Dios; y este es el espíritu del anticristo, el cual vosotros habéis oído que viene, y que ahora ya está en el mundo. "
  },
  {
    "_id": 30609,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Hijitos, vosotros sois de Dios, y los habéis vencido; porque mayor es el que está en vosotros, que el que está en el mundo. "
  },
  {
    "_id": 30610,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Ellos son del mundo; por eso hablan del mundo, y el mundo los oye. "
  },
  {
    "_id": 30611,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Nosotros somos de Dios; el que conoce a Dios, nos oye; el que no es de Dios, no nos oye. En esto conocemos el espíritu de verdad y el espíritu de error."
  },
  {
    "_id": 30612,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios. "
  },
  {
    "_id": 30613,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " El que no ama, no ha conocido a Dios; porque Dios es amor. "
  },
  {
    "_id": 30614,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " En esto se mostró el amor de Dios para con nosotros, en que Dios envió a su Hijo unigénito al mundo, para que vivamos por él. "
  },
  {
    "_id": 30615,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " En esto consiste el amor: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros, y envió a su Hijo en propiciación por nuestros pecados. "
  },
  {
    "_id": 30616,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Amados, si Dios nos ha amado así, debemos también nosotros amarnos unos a otros. "
  },
  {
    "_id": 30617,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 12,
    "bib_escritura": " Nadie ha visto jamás a Dios. Si nos amamos unos a otros, Dios permanece en nosotros, y su amor se ha perfeccionado en nosotros. "
  },
  {
    "_id": 30618,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 13,
    "bib_escritura": " En esto conocemos que permanecemos en él, y él en nosotros, en que nos ha dado de su Espíritu. "
  },
  {
    "_id": 30619,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 14,
    "bib_escritura": " Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo, el Salvador del mundo. "
  },
  {
    "_id": 30620,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 15,
    "bib_escritura": " Todo aquel que confiese que Jesús es el Hijo de Dios, Dios permanece en él, y él en Dios. "
  },
  {
    "_id": 30621,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 16,
    "bib_escritura": " Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que permanece en amor, permanece en Dios, y Dios en él. "
  },
  {
    "_id": 30622,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 17,
    "bib_escritura": " En esto se ha perfeccionado el amor en nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo. "
  },
  {
    "_id": 30623,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 18,
    "bib_escritura": " En el amor no hay temor, sino que el perfecto amor echa fuera el temor; porque el temor lleva en sí castigo. De donde el que teme, no ha sido perfeccionado en el amor. "
  },
  {
    "_id": 30624,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 19,
    "bib_escritura": " Nosotros le amamos a él, porque él nos amó primero. "
  },
  {
    "_id": 30625,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 20,
    "bib_escritura": " Si alguno dice: Yo amo a Dios, y aborrece a su hermano, es mentiroso. Pues el que no ama a su hermano a quien ha visto, ¿cómo puede amar a Dios a quien no ha visto? "
  },
  {
    "_id": 30626,
    "bib_libro": 62,
    "bib_capitulo": 4,
    "bib_versiculo": 21,
    "bib_escritura": " Y nosotros tenemos este mandamiento de él: El que ama a Dios, ame también a su hermano. "
  },
  {
    "_id": 30627,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Todo aquel que cree que Jesús es el Cristo, es nacido de Dios; y todo aquel que ama al que engendró, ama también al que ha sido engendrado por él. "
  },
  {
    "_id": 30628,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios, y guardamos sus mandamientos. "
  },
  {
    "_id": 30629,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Pues este es el amor a Dios, que guardemos sus mandamientos; y sus mandamientos no son gravosos. "
  },
  {
    "_id": 30630,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que ha vencido al mundo, nuestra fe. "
  },
  {
    "_id": 30631,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " ¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?"
  },
  {
    "_id": 30632,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Este es Jesucristo, que vino mediante agua y sangre; no mediante agua solamente, sino mediante agua y sangre. Y el Espíritu es el que da testimonio; porque el Espíritu es la verdad. "
  },
  {
    "_id": 30633,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Porque tres son los que dan testimonio en el cielo: el Padre, el Verbo y el Espíritu Santo; y estos tres son uno. "
  },
  {
    "_id": 30634,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Y tres son los que dan testimonio en la tierra: el Espíritu, el agua y la sangre; y estos tres concuerdan. "
  },
  {
    "_id": 30635,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " Si recibimos el testimonio de los hombres, mayor es el testimonio de Dios; porque este es el testimonio con que Dios ha testificado acerca de su Hijo. "
  },
  {
    "_id": 30636,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " El que cree en el Hijo de Dios, tiene el testimonio en sí mismo; el que no cree a Dios, le ha hecho mentiroso, porque no ha creído en el testimonio que Dios ha dado acerca de su Hijo. "
  },
  {
    "_id": 30637,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Y este es el testimonio: que Dios nos ha dado vida eterna; y esta vida está en su Hijo."
  },
  {
    "_id": 30638,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene la vida."
  },
  {
    "_id": 30639,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Estas cosas os he escrito a vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios. "
  },
  {
    "_id": 30640,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Y esta es la confianza que tenemos en él, que si pedimos alguna cosa conforme a su voluntad, él nos oye. "
  },
  {
    "_id": 30641,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 15,
    "bib_escritura": " Y si sabemos que él nos oye en cualquiera cosa que pidamos, sabemos que tenemos las peticiones que le hayamos hecho. "
  },
  {
    "_id": 30642,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 16,
    "bib_escritura": " Si alguno viere a su hermano cometer pecado que no sea de muerte, pedirá, y Dios le dará vida; esto es para los que cometen pecado que no sea de muerte. Hay pecado de muerte, por el cual yo no digo que se pida. "
  },
  {
    "_id": 30643,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 17,
    "bib_escritura": " Toda injusticia es pecado; pero hay pecado no de muerte. "
  },
  {
    "_id": 30644,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 18,
    "bib_escritura": " Sabemos que todo aquel que ha nacido de Dios, no practica el pecado, pues Aquel que fue engendrado por Dios le guarda, y el maligno no le toca. "
  },
  {
    "_id": 30645,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 19,
    "bib_escritura": " Sabemos que somos de Dios, y el mundo entero está bajo el maligno. "
  },
  {
    "_id": 30646,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 20,
    "bib_escritura": " Pero sabemos que el Hijo de Dios ha venido, y nos ha dado entendimiento para conocer al que es verdadero; y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna. "
  },
  {
    "_id": 30647,
    "bib_libro": 62,
    "bib_capitulo": 5,
    "bib_versiculo": 21,
    "bib_escritura": " Hijitos, guardaos de los ídolos. Amén. "
  }
]