[
  {
    "_id": 30648,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " El anciano a la señora elegida y a sus hijos, a quienes yo amo en la verdad; y no sólo yo, sino también todos los que han conocido la verdad, "
  },
  {
    "_id": 30649,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " a causa de la verdad que permanece en nosotros, y estará para siempre con nosotros: "
  },
  {
    "_id": 30650,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Sea con vosotros gracia, misericordia y paz, de Dios Padre y del Señor Jesucristo, Hijo del Padre, en verdad y en amor."
  },
  {
    "_id": 30651,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Mucho me regocijé porque he hallado a algunos de tus hijos andando en la verdad, conforme al mandamiento que recibimos del Padre. "
  },
  {
    "_id": 30652,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino el que hemos tenido desde el principio, que nos amemos unos a otros."
  },
  {
    "_id": 30653,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " Y este es el amor, que andemos según sus mandamientos. Este es el mandamiento: que andéis en amor, como vosotros habéis oído desde el principio. "
  },
  {
    "_id": 30654,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " Porque muchos engañadores han salido por el mundo, que no confiesan que Jesucristo ha venido en carne. Quien esto hace es el engañador y el anticristo. "
  },
  {
    "_id": 30655,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Mirad por vosotros mismos, para que no perdáis el fruto de vuestro trabajo, sino que recibáis galardón completo. "
  },
  {
    "_id": 30656,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Cualquiera que se extravía, y no persevera en la doctrina de Cristo, no tiene a Dios; el que persevera en la doctrina de Cristo, ése sí tiene al Padre y al Hijo. "
  },
  {
    "_id": 30657,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Si alguno viene a vosotros, y no trae esta doctrina, no lo recibáis en casa, ni le digáis: ¡Bienvenido! "
  },
  {
    "_id": 30658,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " Porque el que le dice: ¡Bienvenido! participa en sus malas obras."
  },
  {
    "_id": 30659,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Tengo muchas cosas que escribiros, pero no he querido hacerlo por medio de papel y tinta, pues espero ir a vosotros y hablar cara a cara, para que nuestro gozo sea cumplido. "
  },
  {
    "_id": 30660,
    "bib_libro": 63,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " Los hijos de tu hermana, la elegida, te saludan. Amén. "
  }
]