[
  {
    "_id": 30701,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 1,
    "bib_escritura": " La revelación de Jesucristo, que Dios le dio, para manifestar a sus siervos las cosas que deben suceder pronto; y la declaró enviándola por medio de su ángel a su siervo Juan, "
  },
  {
    "_id": 30702,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 2,
    "bib_escritura": " que ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto. "
  },
  {
    "_id": 30703,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 3,
    "bib_escritura": " Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas; porque el tiempo está cerca."
  },
  {
    "_id": 30704,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 4,
    "bib_escritura": " Juan, a las siete iglesias que están en Asia: Gracia y paz a vosotros, del que es y que era y que ha de venir, y de los siete espíritus que están delante de su trono;"
  },
  {
    "_id": 30705,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 5,
    "bib_escritura": " y de Jesucristo el testigo fiel, el primogénito de los muertos, y el soberano de los reyes de la tierra. Al que nos amó, y nos lavó de nuestros pecados con su sangre, "
  },
  {
    "_id": 30706,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 6,
    "bib_escritura": " y nos hizo reyes y sacerdotes para Dios, su Padre; a él sea gloria e imperio por los siglos de los siglos. Amén. "
  },
  {
    "_id": 30707,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 7,
    "bib_escritura": " He aquí que viene con las nubes, y todo ojo le verá, y los que le traspasaron; y todos los linajes de la tierra harán lamentación por él.  Sí, amén. "
  },
  {
    "_id": 30708,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 8,
    "bib_escritura": " Yo soy el Alfa y la Omega, principio y fin, dice el Señor, el que es y que era y que ha de venir, el Todopoderoso. "
  },
  {
    "_id": 30709,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 9,
    "bib_escritura": " Yo Juan, vuestro hermano, y copartícipe vuestro en la tribulación, en el reino y en la paciencia de Jesucristo, estaba en la isla llamada Patmos, por causa de la palabra de Dios y el testimonio de Jesucristo. "
  },
  {
    "_id": 30710,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 10,
    "bib_escritura": " Yo estaba en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta, "
  },
  {
    "_id": 30711,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 11,
    "bib_escritura": " que decía: Yo soy el Alfa y la Omega, el primero y el último. Escribe en un libro lo que ves, y envíalo a las siete iglesias que están en Asia: a Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia y Laodicea. "
  },
  {
    "_id": 30712,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 12,
    "bib_escritura": " Y me volví para ver la voz que hablaba conmigo; y vuelto, vi siete candeleros de oro, "
  },
  {
    "_id": 30713,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 13,
    "bib_escritura": " y en medio de los siete candeleros, a uno semejante al Hijo del Hombre, vestido de una ropa que llegaba hasta los pies, y ceñido por el pecho con un cinto de oro."
  },
  {
    "_id": 30714,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 14,
    "bib_escritura": " Su cabeza y sus cabellos eran blancos como blanca lana, como nieve; sus ojos como llama de fuego; "
  },
  {
    "_id": 30715,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 15,
    "bib_escritura": " y sus pies semejantes al bronce bruñido, refulgente como en un horno; y su voz como estruendo de muchas aguas."
  },
  {
    "_id": 30716,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 16,
    "bib_escritura": " Tenía en su diestra siete estrellas; de su boca salía una espada aguda de dos filos; y su rostro era como el sol cuando resplandece en su fuerza. "
  },
  {
    "_id": 30717,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 17,
    "bib_escritura": " Cuando le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí, diciéndome: No temas; yo soy el primero y el último;"
  },
  {
    "_id": 30718,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 18,
    "bib_escritura": " y el que vivo, y estuve muerto; mas he aquí que vivo por los siglos de los siglos, amén. Y tengo las llaves de la muerte y del Hades. "
  },
  {
    "_id": 30719,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 19,
    "bib_escritura": " Escribe las cosas que has visto, y las que son, y las que han de ser después de estas. "
  },
  {
    "_id": 30720,
    "bib_libro": 66,
    "bib_capitulo": 1,
    "bib_versiculo": 20,
    "bib_escritura": " El misterio de las siete estrellas que has visto en mi diestra, y de los siete candeleros de oro: las siete estrellas son los ángeles de las siete iglesias, y los siete candeleros que has visto, son las siete iglesias. "
  },
  {
    "_id": 30721,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 1,
    "bib_escritura": " Escribe al ángel de la iglesia en Efeso: El que tiene las siete estrellas en su diestra, el que anda en medio de los siete candeleros de oro, dice esto: "
  },
  {
    "_id": 30722,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 2,
    "bib_escritura": " Yo conozco tus obras, y tu arduo trabajo y paciencia; y que no puedes soportar a los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos; "
  },
  {
    "_id": 30723,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 3,
    "bib_escritura": " y has sufrido, y has tenido paciencia, y has trabajado arduamente por amor de mi nombre, y no has desmayado. "
  },
  {
    "_id": 30724,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 4,
    "bib_escritura": " Pero tengo contra ti, que has dejado tu primer amor. "
  },
  {
    "_id": 30725,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 5,
    "bib_escritura": " Recuerda, por tanto, de dónde has caído, y arrepiéntete, y haz las primeras obras; pues si no, vendré pronto a ti, y quitaré tu candelero de su lugar, si no te hubieres arrepentido. "
  },
  {
    "_id": 30726,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 6,
    "bib_escritura": " Pero tienes esto, que aborreces las obras de los nicolaítas, las cuales yo también aborrezco. "
  },
  {
    "_id": 30727,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 7,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, le daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios."
  },
  {
    "_id": 30728,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 8,
    "bib_escritura": " Y escribe al ángel de la iglesia en Esmirna: El primero y el postrero, el que estuvo muerto y vivió, dice esto: "
  },
  {
    "_id": 30729,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 9,
    "bib_escritura": " Yo conozco tus obras, y tu tribulación, y tu pobreza (pero tú eres rico), y la blasfemia de los que se dicen ser judíos, y no lo son, sino sinagoga de Satanás. "
  },
  {
    "_id": 30730,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 10,
    "bib_escritura": " No temas en nada lo que vas a padecer. He aquí, el diablo echará a algunos de vosotros en la cárcel, para que seáis probados, y tendréis tribulación por diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida. "
  },
  {
    "_id": 30731,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 11,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El que venciere, no sufrirá daño de la segunda muerte."
  },
  {
    "_id": 30732,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 12,
    "bib_escritura": " Y escribe al ángel de la iglesia en Pérgamo: El que tiene la espada aguda de dos filos dice esto: "
  },
  {
    "_id": 30733,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 13,
    "bib_escritura": " Yo conozco tus obras, y dónde moras, donde está el trono de Satanás; pero retienes mi nombre, y no has negado mi fe, ni aun en los días en que Antipas mi testigo fiel fue muerto entre vosotros, donde mora Satanás. "
  },
  {
    "_id": 30734,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 14,
    "bib_escritura": " Pero tengo unas pocas cosas contra ti: que tienes ahí a los que retienen la doctrina de Balaam, que enseñaba a Balac a poner tropiezo ante los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación."
  },
  {
    "_id": 30735,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 15,
    "bib_escritura": " Y también tienes a los que retienen la doctrina de los nicolaítas, la que yo aborrezco. "
  },
  {
    "_id": 30736,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 16,
    "bib_escritura": " Por tanto, arrepiéntete; pues si no, vendré a ti pronto, y pelearé contra ellos con la espada de mi boca. "
  },
  {
    "_id": 30737,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 17,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita escrito un nombre nuevo, el cual ninguno conoce sino aquel que lo recibe."
  },
  {
    "_id": 30738,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 18,
    "bib_escritura": " Y escribe al ángel de la iglesia en Tiatira: El Hijo de Dios, el que tiene ojos como llama de fuego, y pies semejantes al bronce bruñido, dice esto: "
  },
  {
    "_id": 30739,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 19,
    "bib_escritura": " Yo conozco tus obras, y amor, y fe, y servicio, y tu paciencia, y que tus obras postreras son más que las primeras. "
  },
  {
    "_id": 30740,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 20,
    "bib_escritura": " Pero tengo unas pocas cosas contra ti: que toleras que esa mujer Jezabel, que se dice profetisa, enseñe y seduzca a mis siervos a fornicar y a comer cosas sacrificadas a los ídolos. "
  },
  {
    "_id": 30741,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 21,
    "bib_escritura": " Y le he dado tiempo para que se arrepienta, pero no quiere arrepentirse de su fornicación. "
  },
  {
    "_id": 30742,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 22,
    "bib_escritura": " He aquí, yo la arrojo en cama, y en gran tribulación a los que con ella adulteran, si no se arrepienten de las obras de ella. "
  },
  {
    "_id": 30743,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 23,
    "bib_escritura": " Y a sus hijos heriré de muerte, y todas las iglesias sabrán que yo soy el que escudriña la mente y el corazón; y os daré a cada uno según vuestras obras."
  },
  {
    "_id": 30744,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 24,
    "bib_escritura": " Pero a vosotros y a los demás que están en Tiatira, a cuantos no tienen esa doctrina, y no han conocido lo que ellos llaman las profundidades de Satanás, yo os digo: No os impondré otra carga; "
  },
  {
    "_id": 30745,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 25,
    "bib_escritura": " pero lo que tenéis, retenedlo hasta que yo venga. "
  },
  {
    "_id": 30746,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 26,
    "bib_escritura": " Al que venciere y guardare mis obras hasta el fin, yo le daré autoridad sobre las naciones, "
  },
  {
    "_id": 30747,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 27,
    "bib_escritura": " y las regirá con vara de hierro, y serán quebradas como vaso de alfarero; como yo también la he recibido de mi Padre; "
  },
  {
    "_id": 30748,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 28,
    "bib_escritura": " y le daré la estrella de la mañana. "
  },
  {
    "_id": 30749,
    "bib_libro": 66,
    "bib_capitulo": 2,
    "bib_versiculo": 29,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias. "
  },
  {
    "_id": 30750,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 1,
    "bib_escritura": " Escribe al ángel de la iglesia en Sardis: El que tiene los siete espíritus de Dios, y las siete estrellas, dice esto: Yo conozco tus obras, que tienes nombre de que vives, y estás muerto. "
  },
  {
    "_id": 30751,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 2,
    "bib_escritura": " Sé vigilante, y afirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios. "
  },
  {
    "_id": 30752,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 3,
    "bib_escritura": " Acuérdate, pues, de lo que has recibido y oído; y guárdalo, y arrepiéntete. Pues si no velas, vendré sobre ti como ladrón, y no sabrás a qué hora vendré sobre ti."
  },
  {
    "_id": 30753,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 4,
    "bib_escritura": " Pero tienes unas pocas personas en Sardis que no han manchado sus vestiduras; y andarán conmigo en vestiduras blancas, porque son dignas. "
  },
  {
    "_id": 30754,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 5,
    "bib_escritura": " El que venciere será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles."
  },
  {
    "_id": 30755,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 6,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias."
  },
  {
    "_id": 30756,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 7,
    "bib_escritura": " Escribe al ángel de la iglesia en Filadelfia: Esto dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:"
  },
  {
    "_id": 30757,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 8,
    "bib_escritura": " Yo conozco tus obras; he aquí, he puesto delante de ti una puerta abierta, la cual nadie puede cerrar; porque aunque tienes poca fuerza, has guardado mi palabra, y no has negado mi nombre. "
  },
  {
    "_id": 30758,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 9,
    "bib_escritura": " He aquí, yo entrego de la sinagoga de Satanás a los que se dicen ser judíos y no lo son, sino que mienten; he aquí, yo haré que vengan y se postren a tus pies, y reconozcan que yo te he amado. "
  },
  {
    "_id": 30759,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 10,
    "bib_escritura": " Por cuanto has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la prueba que ha de venir sobre el mundo entero, para probar a los que moran sobre la tierra. "
  },
  {
    "_id": 30760,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 11,
    "bib_escritura": " He aquí, yo vengo pronto; retén lo que tienes, para que ninguno tome tu corona. "
  },
  {
    "_id": 30761,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 12,
    "bib_escritura": " Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá de allí; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalén, la cual desciende del cielo, de mi Dios, y mi nombre nuevo. "
  },
  {
    "_id": 30762,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 13,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias."
  },
  {
    "_id": 30763,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 14,
    "bib_escritura": " Y escribe al ángel de la iglesia en Laodicea: He aquí el Amén, el testigo fiel y verdadero, el principio de la creación de Dios, dice esto: "
  },
  {
    "_id": 30764,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 15,
    "bib_escritura": " Yo conozco tus obras, que ni eres frío ni caliente. ¡Ojalá fueses frío o caliente! "
  },
  {
    "_id": 30765,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 16,
    "bib_escritura": " Pero por cuanto eres tibio, y no frío ni caliente, te vomitaré de mi boca. "
  },
  {
    "_id": 30766,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 17,
    "bib_escritura": " Porque tú dices: Yo soy rico, y me he enriquecido, y de ninguna cosa tengo necesidad; y no sabes que tú eres un desventurado, miserable, pobre, ciego y desnudo. "
  },
  {
    "_id": 30767,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 18,
    "bib_escritura": " Por tanto, yo te aconsejo que de mí compres oro refinado en fuego, para que seas rico, y vestiduras blancas para vestirte, y que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas. "
  },
  {
    "_id": 30768,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 19,
    "bib_escritura": " Yo reprendo y castigo a todos los que amo; sé, pues, celoso, y arrepiéntete. "
  },
  {
    "_id": 30769,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 20,
    "bib_escritura": " He aquí, yo estoy a la puerta y llamo; si alguno oye mi voz y abre la puerta, entraré a él, y cenaré con él, y él conmigo. "
  },
  {
    "_id": 30770,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 21,
    "bib_escritura": " Al que venciere, le daré que se siente conmigo en mi trono, así como yo he vencido, y me he sentado con mi Padre en su trono. "
  },
  {
    "_id": 30771,
    "bib_libro": 66,
    "bib_capitulo": 3,
    "bib_versiculo": 22,
    "bib_escritura": " El que tiene oído, oiga lo que el Espíritu dice a las iglesias.  "
  },
  {
    "_id": 30772,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto miré, y he aquí una puerta abierta en el cielo; y la primera voz que oí, como de trompeta, hablando conmigo, dijo: Sube acá, y yo te mostraré las cosas que sucederán después de estas. "
  },
  {
    "_id": 30773,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 2,
    "bib_escritura": " Y al instante yo estaba en el Espíritu; y he aquí, un trono establecido en el cielo, y en el trono, uno sentado. "
  },
  {
    "_id": 30774,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 3,
    "bib_escritura": " Y el aspecto del que estaba sentado era semejante a piedra de jaspe y de cornalina; y había alrededor del trono un arco iris, semejante en aspecto a la esmeralda."
  },
  {
    "_id": 30775,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 4,
    "bib_escritura": " Y alrededor del trono había veinticuatro tronos; y vi sentados en los tronos a veinticuatro ancianos, vestidos de ropas blancas, con coronas de oro en sus cabezas. "
  },
  {
    "_id": 30776,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 5,
    "bib_escritura": " Y del trono salían relámpagos y truenos y voces; y delante del trono ardían siete lámparas de fuego, las cuales son los siete espíritus de Dios."
  },
  {
    "_id": 30777,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 6,
    "bib_escritura": " Y delante del trono había como un mar de vidrio semejante al cristal; y junto al trono, y alrededor del trono, cuatro seres vivientes llenos de ojos delante y detrás. "
  },
  {
    "_id": 30778,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 7,
    "bib_escritura": " El primer ser viviente era semejante a un león; el segundo era semejante a un becerro; el tercero tenía rostro como de hombre; y el cuarto era semejante a un águila volando."
  },
  {
    "_id": 30779,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 8,
    "bib_escritura": " Y los cuatro seres vivientes tenían cada uno seis alas, y alrededor y por dentro estaban llenos de ojos; y no cesaban día y noche de decir: Santo, santo, santo es el Señor Dios Todopoderoso, el que era, el que es, y el que ha de venir. "
  },
  {
    "_id": 30780,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 9,
    "bib_escritura": " Y siempre que aquellos seres vivientes dan gloria y honra y acción de gracias al que está sentado en el trono, al que vive por los siglos de los siglos, "
  },
  {
    "_id": 30781,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 10,
    "bib_escritura": " los veinticuatro ancianos se postran delante del que está sentado en el trono, y adoran al que vive por los siglos de los siglos, y echan sus coronas delante del trono, diciendo: "
  },
  {
    "_id": 30782,
    "bib_libro": 66,
    "bib_capitulo": 4,
    "bib_versiculo": 11,
    "bib_escritura": " Señor, digno eres de recibir la gloria y la honra y el poder; porque tú creaste todas las cosas, y por tu voluntad existen y fueron creadas."
  },
  {
    "_id": 30783,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 1,
    "bib_escritura": " Y vi en la mano derecha del que estaba sentado en el trono un libro escrito por dentro y por fuera, sellado con siete sellos. "
  },
  {
    "_id": 30784,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 2,
    "bib_escritura": " Y vi a un ángel fuerte que pregonaba a gran voz: ¿Quién es digno de abrir el libro y desatar sus sellos? "
  },
  {
    "_id": 30785,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 3,
    "bib_escritura": " Y ninguno, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrir el libro, ni aun mirarlo. "
  },
  {
    "_id": 30786,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 4,
    "bib_escritura": " Y lloraba yo mucho, porque no se había hallado a ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo. "
  },
  {
    "_id": 30787,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 5,
    "bib_escritura": " Y uno de los ancianos me dijo: No llores. He aquí que el León de la tribu de Judá, la raíz de David, ha vencido para abrir el libro y desatar sus siete sellos. "
  },
  {
    "_id": 30788,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 6,
    "bib_escritura": " Y miré, y vi que en medio del trono y de los cuatro seres vivientes, y en medio de los ancianos, estaba en pie un Cordero como inmolado, que tenía siete cuernos, y siete ojos, los cuales son los siete espíritus de Dios enviados por toda la tierra. "
  },
  {
    "_id": 30789,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 7,
    "bib_escritura": " Y vino, y tomó el libro de la mano derecha del que estaba sentado en el trono. "
  },
  {
    "_id": 30790,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 8,
    "bib_escritura": " Y cuando hubo tomado el libro, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero; todos tenían arpas, y copas de oro llenas de incienso, que son las oraciones de los santos;"
  },
  {
    "_id": 30791,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 9,
    "bib_escritura": " y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro y de abrir sus sellos; porque tú fuiste inmolado, y con tu sangre nos has redimido para Dios, de todo linaje y lengua y pueblo y nación; "
  },
  {
    "_id": 30792,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 10,
    "bib_escritura": " y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra. "
  },
  {
    "_id": 30793,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 11,
    "bib_escritura": " Y miré, y oí la voz de muchos ángeles alrededor del trono, y de los seres vivientes, y de los ancianos; y su número era millones de millones,"
  },
  {
    "_id": 30794,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 12,
    "bib_escritura": " que decían a gran voz: El Cordero que fue inmolado es digno de tomar el poder, las riquezas, la sabiduría, la fortaleza, la honra, la gloria y la alabanza. "
  },
  {
    "_id": 30795,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 13,
    "bib_escritura": " Y a todo lo creado que está en el cielo, y sobre la tierra, y debajo de la tierra, y en el mar, y a todas las cosas que en ellos hay, oí decir: Al que está sentado en el trono, y al Cordero, sea la alabanza, la honra, la gloria y el poder, por los siglos de los siglos. "
  },
  {
    "_id": 30796,
    "bib_libro": 66,
    "bib_capitulo": 5,
    "bib_versiculo": 14,
    "bib_escritura": " Los cuatro seres vivientes decían: Amén; y los veinticuatro ancianos se postraron sobre sus rostros y adoraron al que vive por los siglos de los siglos."
  },
  {
    "_id": 30797,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 1,
    "bib_escritura": " Vi cuando el Cordero abrió uno de los sellos, y oí a uno de los cuatro seres vivientes decir como con voz de trueno: Ven y mira. "
  },
  {
    "_id": 30798,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 2,
    "bib_escritura": " Y miré, y he aquí un caballo blanco; y el que lo montaba tenía un arco; y le fue dada una corona, y salió venciendo, y para vencer. "
  },
  {
    "_id": 30799,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 3,
    "bib_escritura": " Cuando abrió el segundo sello, oí al segundo ser viviente, que decía: Ven y mira. "
  },
  {
    "_id": 30800,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 4,
    "bib_escritura": " Y salió otro caballo, bermejo;y al que lo montaba le fue dado poder de quitar de la tierra la paz, y que se matasen unos a otros; y se le dio una gran espada. "
  },
  {
    "_id": 30801,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 5,
    "bib_escritura": " Cuando abrió el tercer sello, oí al tercer ser viviente, que decía: Ven y mira. Y miré, y he aquí un caballo negro; y el que lo montaba tenía una balanza en la mano. "
  },
  {
    "_id": 30802,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 6,
    "bib_escritura": " Y oí una voz de en medio de los cuatro seres vivientes, que decía: Dos libras de trigo por un denario, y seis libras de cebada por un denario; pero no dañes el aceite ni el vino. "
  },
  {
    "_id": 30803,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando abrió el cuarto sello, oí la voz del cuarto ser viviente, que decía: Ven y mira. "
  },
  {
    "_id": 30804,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 8,
    "bib_escritura": " Miré, y he aquí un caballo amarillo, y el que lo montaba tenía por nombre Muerte, y el Hades le seguía; y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las fieras de la tierra."
  },
  {
    "_id": 30805,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 9,
    "bib_escritura": " Cuando abrió el quinto sello, vi bajo el altar las almas de los que habían sido muertos por causa de la palabra de Dios y por el testimonio que tenían. "
  },
  {
    "_id": 30806,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 10,
    "bib_escritura": " Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre en los que moran en la tierra? "
  },
  {
    "_id": 30807,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 11,
    "bib_escritura": " Y se les dieron vestiduras blancas, y se les dijo que descansasen todavía un poco de tiempo, hasta que se completara el número de sus consiervos y sus hermanos, que también habían de ser muertos como ellos. "
  },
  {
    "_id": 30808,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 12,
    "bib_escritura": " Miré cuando abrió el sexto sello, y he aquí hubo un gran terremoto; y el sol se puso negro como tela de cilicio, y la luna se volvió toda como sangre; "
  },
  {
    "_id": 30809,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 13,
    "bib_escritura": " y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer sus higos cuando es sacudida por un fuerte viento. "
  },
  {
    "_id": 30810,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 14,
    "bib_escritura": " Y el cielo se desvaneció como un pergamino que se enrolla; y todo monte y toda isla se removió de su lugar."
  },
  {
    "_id": 30811,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 15,
    "bib_escritura": " Y los reyes de la tierra, y los grandes, los ricos, los capitanes, los poderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes;"
  },
  {
    "_id": 30812,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 16,
    "bib_escritura": " y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos del rostro de aquel que está sentado sobre el trono, y de la ira del Cordero; "
  },
  {
    "_id": 30813,
    "bib_libro": 66,
    "bib_capitulo": 6,
    "bib_versiculo": 17,
    "bib_escritura": " porque el gran día de su ira ha llegado; ¿y quién podrá sostenerse en pie?"
  },
  {
    "_id": 30814,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto vi a cuatro ángeles en pie sobre los cuatro ángulos de la tierra, que detenían los cuatro vientos de la tierra, para que no soplase viento alguno sobre la tierra, ni sobre el mar, ni sobre ningún árbol. "
  },
  {
    "_id": 30815,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 2,
    "bib_escritura": " Vi también a otro ángel que subía de donde sale el sol, y tenía el sello del Dios vivo; y clamó a gran voz a los cuatro ángeles, a quienes se les había dado el poder de hacer daño a la tierra y al mar, "
  },
  {
    "_id": 30816,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 3,
    "bib_escritura": " diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que hayamos sellado en sus frentes a los siervos de nuestro Dios."
  },
  {
    "_id": 30817,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 4,
    "bib_escritura": " Y oí el número de los sellados: ciento cuarenta y cuatro mil sellados de todas las tribus de los hijos de Israel. "
  },
  {
    "_id": 30818,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 5,
    "bib_escritura": " De la tribu de Judá, doce mil sellados. De la tribu de Rubén, doce mil sellados. De la tribu de Gad, doce mil sellados. "
  },
  {
    "_id": 30819,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 6,
    "bib_escritura": " De la tribu de Aser, doce mil sellados. De la tribu de Neftalí, doce mil sellados. De la tribu de Manasés, doce mil sellados. "
  },
  {
    "_id": 30820,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 7,
    "bib_escritura": " De la tribu de Simeón, doce mil sellados. De la tribu de Leví, doce mil sellados. De la tribu de Isacar, doce mil sellados. "
  },
  {
    "_id": 30821,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 8,
    "bib_escritura": " De la tribu de Zabulón, doce mil sellados. De la tribu de José, doce mil sellados. De la tribu de Benjamín, doce mil sellados."
  },
  {
    "_id": 30822,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 9,
    "bib_escritura": " Después de esto miré, y he aquí una gran multitud, la cual nadie podía contar, de todas naciones y tribus y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y con palmas en las manos; "
  },
  {
    "_id": 30823,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 10,
    "bib_escritura": " y clamaban a gran voz, diciendo: La salvación pertenece a nuestro Dios que está sentado en el trono, y al Cordero. "
  },
  {
    "_id": 30824,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 11,
    "bib_escritura": " Y todos los ángeles estaban en pie alrededor del trono, y de los ancianos y de los cuatro seres vivientes; y se postraron sobre sus rostros delante del trono, y adoraron a Dios, "
  },
  {
    "_id": 30825,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 12,
    "bib_escritura": " diciendo: Amén. La bendición y la gloria y la sabiduría y la acción de gracias y la honra y el poder y la fortaleza, sean a nuestro Dios por los siglos de los siglos. Amén. "
  },
  {
    "_id": 30826,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 13,
    "bib_escritura": " Entonces uno de los ancianos habló, diciéndome: Estos que están vestidos de ropas blancas, ¿quiénes son, y de dónde han venido? "
  },
  {
    "_id": 30827,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 14,
    "bib_escritura": " Yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han salido de la gran tribulación, y han lavado sus ropas, y las han emblanquecido en la sangre del Cordero. "
  },
  {
    "_id": 30828,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 15,
    "bib_escritura": " Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado sobre el trono extenderá su tabernáculo sobre ellos. "
  },
  {
    "_id": 30829,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 16,
    "bib_escritura": " Ya no tendrán hambre ni sed, y el sol no caerá más sobre ellos, ni calor alguno;"
  },
  {
    "_id": 30830,
    "bib_libro": 66,
    "bib_capitulo": 7,
    "bib_versiculo": 17,
    "bib_escritura": " porque el Cordero que está en medio del trono los pastoreará, y los guiará a fuentes de aguas de vida; y Dios enjugará toda lágrima de los ojos de ellos. "
  },
  {
    "_id": 30831,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 1,
    "bib_escritura": " Cuando abrió el séptimo sello, se hizo silencio en el cielo como por media hora. "
  },
  {
    "_id": 30832,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 2,
    "bib_escritura": " Y vi a los siete ángeles que estaban en pie ante Dios; y se les dieron siete trompetas. "
  },
  {
    "_id": 30833,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 3,
    "bib_escritura": " Otro ángel vino entonces y se paró ante el altar, con un incensario de oro; y se le dio mucho incienso para añadirlo a las oraciones de todos los santos, sobre el altar de oro que estaba delante del trono. "
  },
  {
    "_id": 30834,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 4,
    "bib_escritura": " Y de la mano del ángel subió a la presencia de Dios el humo del incienso con las oraciones de los santos. "
  },
  {
    "_id": 30835,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 5,
    "bib_escritura": " Y el ángel tomó el incensario, y lo llenó del fuego del altar, y lo arrojó a la tierra; y hubo truenos, y voces, y relámpagos, y un terremoto."
  },
  {
    "_id": 30836,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 6,
    "bib_escritura": " Y los siete ángeles que tenían las siete trompetas se dispusieron a tocarlas. "
  },
  {
    "_id": 30837,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 7,
    "bib_escritura": " El primer ángel tocó la trompeta, y hubo granizo y fuego mezclados con sangre, que fueron lanzados sobre la tierra; y la tercera parte de los árboles se quemó, y se quemó toda la hierba verde. "
  },
  {
    "_id": 30838,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 8,
    "bib_escritura": " El segundo ángel tocó la trompeta, y como una gran montaña ardiendo en fuego fue precipitada en el mar; y la tercera parte del mar se convirtió en sangre. "
  },
  {
    "_id": 30839,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 9,
    "bib_escritura": " Y murió la tercera parte de los seres vivientes que estaban en el mar, y la tercera parte de las naves fue destruida. "
  },
  {
    "_id": 30840,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 10,
    "bib_escritura": " El tercer ángel tocó la trompeta, y cayó del cielo una gran estrella, ardiendo como una antorcha, y cayó sobre la tercera parte de los ríos, y sobre las fuentes de las aguas. "
  },
  {
    "_id": 30841,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 11,
    "bib_escritura": " Y el nombre de la estrella es Ajenjo. Y la tercera parte de las aguas se convirtió en ajenjo; y muchos hombres murieron a causa de esas aguas, porque se hicieron amargas. "
  },
  {
    "_id": 30842,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 12,
    "bib_escritura": " El cuarto ángel tocó la trompeta, y fue herida la tercera parte del sol, y la tercera parte de la luna, y la tercera parte de las estrellas, para que se oscureciese la tercera parte de ellos, y no hubiese luz en la tercera parte del día, y asimismo de la noche. "
  },
  {
    "_id": 30843,
    "bib_libro": 66,
    "bib_capitulo": 8,
    "bib_versiculo": 13,
    "bib_escritura": " Y miré, y oí a un ángel volar por en medio del cielo, diciendo a gran voz: ¡Ay, ay, ay, de los que moran en la tierra, a causa de los otros toques de trompeta que están para sonar los tres ángeles! "
  },
  {
    "_id": 30844,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 1,
    "bib_escritura": " El quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo a la tierra; y se le dio la llave del pozo del abismo. "
  },
  {
    "_id": 30845,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 2,
    "bib_escritura": " Y abrió el pozo del abismo, y subió humo del pozo como humo de un gran horno; y se oscureció el sol y el aire por el humo del pozo. "
  },
  {
    "_id": 30846,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 3,
    "bib_escritura": " Y del humo salieron langostas sobre la tierra; y se les dio poder, como tienen poder los escorpiones de la tierra. "
  },
  {
    "_id": 30847,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 4,
    "bib_escritura": " Y se les mandó que no dañasen a la hierba de la tierra, ni a cosa verde alguna, ni a ningún árbol, sino solamente a los hombres que no tuviesen el sello de Dios en sus frentes."
  },
  {
    "_id": 30848,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 5,
    "bib_escritura": " Y les fue dado, no que los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpión cuando hiere al hombre. "
  },
  {
    "_id": 30849,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 6,
    "bib_escritura": " Y en aquellos días los hombres buscarán la muerte, pero no la hallarán; y ansiarán morir, pero la muerte huirá de ellos."
  },
  {
    "_id": 30850,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 7,
    "bib_escritura": " El aspecto de las langostas era semejante a caballos preparados para la guerra; en las cabezas tenían como coronas de oro; sus caras eran como caras humanas; "
  },
  {
    "_id": 30851,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 8,
    "bib_escritura": " tenían cabello como cabello de mujer; sus dientes eran como de leones;"
  },
  {
    "_id": 30852,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 9,
    "bib_escritura": " tenían corazas como corazas de hierro; el ruido de sus alas era como el estruendo de muchos carros de caballos corriendo a la batalla; "
  },
  {
    "_id": 30853,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 10,
    "bib_escritura": " tenían colas como de escorpiones, y también aguijones; y en sus colas tenían poder para dañar a los hombres durante cinco meses."
  },
  {
    "_id": 30854,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 11,
    "bib_escritura": " Y tienen por rey sobre ellos al ángel del abismo, cuyo nombre en hebreo es Abadón, y en griego, Apolión. "
  },
  {
    "_id": 30855,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 12,
    "bib_escritura": " El primer ay pasó; he aquí, vienen aún dos ayes después de esto. "
  },
  {
    "_id": 30856,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 13,
    "bib_escritura": " El sexto ángel tocó la trompeta, y oí una voz de entre los cuatro cuernos del altar de oro que estaba delante de Dios, "
  },
  {
    "_id": 30857,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 14,
    "bib_escritura": " diciendo al sexto ángel que tenía la trompeta: Desata a los cuatro ángeles que están atados junto al gran río Eufrates. "
  },
  {
    "_id": 30858,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 15,
    "bib_escritura": " Y fueron desatados los cuatro ángeles que estaban preparados para la hora, día, mes y año, a fin de matar a la tercera parte de los hombres. "
  },
  {
    "_id": 30859,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 16,
    "bib_escritura": " Y el número de los ejércitos de los jinetes era doscientos millones. Yo oí su número. "
  },
  {
    "_id": 30860,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 17,
    "bib_escritura": " Así vi en visión los caballos y a sus jinetes, los cuales tenían corazas de fuego, de zafiro y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de su boca salían fuego, humo y azufre. "
  },
  {
    "_id": 30861,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 18,
    "bib_escritura": " Por estas tres plagas fue muerta la tercera parte de los hombres; por el fuego, el humo y el azufre que salían de su boca."
  },
  {
    "_id": 30862,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 19,
    "bib_escritura": " Pues el poder de los caballos estaba en su boca y en sus colas; porque sus colas, semejantes a serpientes, tenían cabezas, y con ellas dañaban. "
  },
  {
    "_id": 30863,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 20,
    "bib_escritura": " Y los otros hombres que no fueron muertos con estas plagas, ni aun así se arrepintieron de las obras de sus manos, ni dejaron de adorar a los demonios, y a las imágenes de oro, de plata, de bronce, de piedra y de madera, las cuales no pueden ver, ni oír, ni andar;"
  },
  {
    "_id": 30864,
    "bib_libro": 66,
    "bib_capitulo": 9,
    "bib_versiculo": 21,
    "bib_escritura": " y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos."
  },
  {
    "_id": 30865,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 1,
    "bib_escritura": " Vi descender del cielo a otro ángel fuerte, envuelto en una nube, con el arco iris sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego. "
  },
  {
    "_id": 30866,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 2,
    "bib_escritura": " Tenía en su mano un librito abierto; y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra; "
  },
  {
    "_id": 30867,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 3,
    "bib_escritura": " y clamó a gran voz, como ruge un león; y cuando hubo clamado, siete truenos emitieron sus voces. "
  },
  {
    "_id": 30868,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 4,
    "bib_escritura": " Cuando los siete truenos hubieron emitido sus voces, yo iba a escribir; pero oí una voz del cielo que me decía: Sella las cosas que los siete truenos han dicho, y no las escribas. "
  },
  {
    "_id": 30869,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 5,
    "bib_escritura": " Y el ángel que vi en pie sobre el mar y sobre la tierra, levantó su mano al cielo, "
  },
  {
    "_id": 30870,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 6,
    "bib_escritura": " y juró por el que vive por los siglos de los siglos, que creó el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no sería más, "
  },
  {
    "_id": 30871,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 7,
    "bib_escritura": " sino que en los días de la voz del séptimo ángel, cuando él comience a tocar la trompeta, el misterio de Dios se consumará, como él lo anunció a sus siervos los profetas."
  },
  {
    "_id": 30872,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 8,
    "bib_escritura": " La voz que oí del cielo habló otra vez conmigo, y dijo: Ve y toma el librito que está abierto en la mano del ángel que está en pie sobre el mar y sobre la tierra. "
  },
  {
    "_id": 30873,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 9,
    "bib_escritura": " Y fui al ángel, diciéndole que me diese el librito. Y él me dijo: Toma, y cómelo; y te amargará el vientre, pero en tu boca será dulce como la miel. "
  },
  {
    "_id": 30874,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces tomé el librito de la mano del ángel, y lo comí; y era dulce en mi boca como la miel, pero cuando lo hube comido, amargó mi vientre."
  },
  {
    "_id": 30875,
    "bib_libro": 66,
    "bib_capitulo": 10,
    "bib_versiculo": 11,
    "bib_escritura": " Y él me dijo: Es necesario que profetices otra vez sobre muchos pueblos, naciones, lenguas y reyes."
  },
  {
    "_id": 30876,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 1,
    "bib_escritura": " Entonces me fue dada una caña semejante a una vara de medir, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y a los que adoran en él. "
  },
  {
    "_id": 30877,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 2,
    "bib_escritura": " Pero el patio que está fuera del templo déjalo aparte, y no lo midas, porque ha sido entregado a los gentiles; y ellos hollarán la ciudad santa cuarenta y dos meses. "
  },
  {
    "_id": 30878,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 3,
    "bib_escritura": " Y daré a mis dos testigos que profeticen por mil doscientos sesenta días, vestidos de cilicio. "
  },
  {
    "_id": 30879,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 4,
    "bib_escritura": " Estos testigos son los dos olivos, y los dos candeleros que están en pie delante del Dios de la tierra."
  },
  {
    "_id": 30880,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 5,
    "bib_escritura": " Si alguno quiere dañarlos, sale fuego de la boca de ellos, y devora a sus enemigos; y si alguno quiere hacerles daño, debe morir él de la misma manera. "
  },
  {
    "_id": 30881,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 6,
    "bib_escritura": " Estos tienen poder para cerrar el cielo, a fin de que no llueva en los días de su profecía; y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga, cuantas veces quieran. "
  },
  {
    "_id": 30882,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando hayan acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá y los matará. "
  },
  {
    "_id": 30883,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 8,
    "bib_escritura": " Y sus cadáveres estarán en la plaza de la grande ciudad que en sentido espiritual se llama Sodoma y Egipto, donde también nuestro Señor fue crucificado. "
  },
  {
    "_id": 30884,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 9,
    "bib_escritura": " Y los de los pueblos, tribus, lenguas y naciones verán sus cadáveres por tres días y medio, y no permitirán que sean sepultados. "
  },
  {
    "_id": 30885,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 10,
    "bib_escritura": " Y los moradores de la tierra se regocijarán sobre ellos y se alegrarán, y se enviarán regalos unos a otros; porque estos dos profetas habían atormentado a los moradores de la tierra. "
  },
  {
    "_id": 30886,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 11,
    "bib_escritura": " Pero después de tres días y medio entró en ellos el espíritu de vida enviado por Dios, y se levantaron sobre sus pies, y cayó gran temor sobre los que los vieron. "
  },
  {
    "_id": 30887,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 12,
    "bib_escritura": " Y oyeron una gran voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube; y sus enemigos los vieron. "
  },
  {
    "_id": 30888,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 13,
    "bib_escritura": " En aquella hora hubo un gran terremoto, y la décima parte de la ciudad se derrumbó, y por el terremoto murieron en número de siete mil hombres; y los demás se aterrorizaron, y dieron gloria al Dios del cielo. "
  },
  {
    "_id": 30889,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 14,
    "bib_escritura": " El segundo ay pasó; he aquí, el tercer ay viene pronto."
  },
  {
    "_id": 30890,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 15,
    "bib_escritura": " El séptimo ángel tocó la trompeta, y hubo grandes voces en el cielo, que decían: Los reinos del mundo han venido a ser de nuestro Señor y de su Cristo; y él reinará por los siglos de los siglos."
  },
  {
    "_id": 30891,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 16,
    "bib_escritura": " Y los veinticuatro ancianos que estaban sentados delante de Dios en sus tronos, se postraron sobre sus rostros, y adoraron a Dios, "
  },
  {
    "_id": 30892,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 17,
    "bib_escritura": " diciendo: Te damos gracias, Señor Dios Todopoderoso, el que eres y que eras y que has de venir, porque has tomado tu gran poder, y has reinado. "
  },
  {
    "_id": 30893,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 18,
    "bib_escritura": " Y se airaron las naciones, y tu ira ha venido, y el tiempo de juzgar a los muertos, y de dar el galardón a tus siervos los profetas, a los santos, y a los que temen tu nombre, a los pequeños y a los grandes, y de destruir a los que destruyen la tierra. "
  },
  {
    "_id": 30894,
    "bib_libro": 66,
    "bib_capitulo": 11,
    "bib_versiculo": 19,
    "bib_escritura": " Y el templo de Dios fue abierto en el cielo, y el arca de su pacto se veía en el templo. Y hubo relámpagos, voces, truenos, un terremoto y grande granizo. "
  },
  {
    "_id": 30895,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 1,
    "bib_escritura": " Apareció en el cielo una gran señal: una mujer vestida del sol, con la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas."
  },
  {
    "_id": 30896,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 2,
    "bib_escritura": " Y estando encinta, clamaba con dolores de parto, en la angustia del alumbramiento."
  },
  {
    "_id": 30897,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 3,
    "bib_escritura": " También apareció otra señal en el cielo: he aquí un gran dragón escarlata, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas; "
  },
  {
    "_id": 30898,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 4,
    "bib_escritura": " y su cola arrastraba la tercera parte de las estrellas del cielo, y las arrojó sobre la tierra. Y el dragón se paró frente a la mujer que estaba para dar a luz, a fin de devorar a su hijo tan pronto como naciese. "
  },
  {
    "_id": 30899,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 5,
    "bib_escritura": " Y ella dio a luz un hijo varón, que regirá con vara de hierro a todas las naciones; y su hijo fue arrebatado para Dios y para su trono. "
  },
  {
    "_id": 30900,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 6,
    "bib_escritura": " Y la mujer huyó al desierto, donde tiene lugar preparado por Dios, para que allí la sustenten por mil doscientos sesenta días. "
  },
  {
    "_id": 30901,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 7,
    "bib_escritura": " Después hubo una gran batalla en el cielo: Miguel y sus ángeles luchaban contra el dragón; y luchaban el dragón y sus ángeles; "
  },
  {
    "_id": 30902,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 8,
    "bib_escritura": " pero no prevalecieron, ni se halló ya lugar para ellos en el cielo. "
  },
  {
    "_id": 30903,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 9,
    "bib_escritura": " Y fue lanzado fuera el gran dragón, la serpiente antigua, que se llama diablo y Satanás, el cual engaña al mundo entero; fue arrojado a la tierra, y sus ángeles fueron arrojados con él. "
  },
  {
    "_id": 30904,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 10,
    "bib_escritura": " Entonces oí una gran voz en el cielo, que decía: Ahora ha venido la salvación, el poder, y el reino de nuestro Dios, y la autoridad de su Cristo; porque ha sido lanzado fuera el acusador de nuestros hermanos, el que los acusaba delante de nuestro Dios día y noche. "
  },
  {
    "_id": 30905,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 11,
    "bib_escritura": " Y ellos le han vencido por medio de la sangre del Cordero y de la palabra del testimonio de ellos, y menospreciaron sus vidas hasta la muerte. "
  },
  {
    "_id": 30906,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 12,
    "bib_escritura": " Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros con gran ira, sabiendo que tiene poco tiempo. "
  },
  {
    "_id": 30907,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 13,
    "bib_escritura": " Y cuando vio el dragón que había sido arrojado a la tierra, persiguió a la mujer que había dado a luz al hijo varón. "
  },
  {
    "_id": 30908,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 14,
    "bib_escritura": " Y se le dieron a la mujer las dos alas de la gran águila, para que volase de delante de la serpiente al desierto, a su lugar, donde es sustentada por un tiempo, y tiempos, y la mitad de un tiempo."
  },
  {
    "_id": 30909,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 15,
    "bib_escritura": " Y la serpiente arrojó de su boca, tras la mujer, agua como un río, para que fuese arrastrada por el río. "
  },
  {
    "_id": 30910,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 16,
    "bib_escritura": " Pero la tierra ayudó a la mujer, pues la tierra abrió su boca y tragó el río que el dragón había echado de su boca. "
  },
  {
    "_id": 30911,
    "bib_libro": 66,
    "bib_capitulo": 12,
    "bib_versiculo": 17,
    "bib_escritura": " Entonces el dragón se llenó de ira contra la mujer; y se fue a hacer guerra contra el resto de la descendencia de ella, los que guardan los mandamientos de Dios y tienen el testimonio de Jesucristo."
  },
  {
    "_id": 30912,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 1,
    "bib_escritura": " Me paré sobre la arena del mar, y vi subir del mar una bestia que tenía siete cabezas y diez cuernos; y en sus cuernos diez diademas; y sobre sus cabezas, un nombre blasfemo."
  },
  {
    "_id": 30913,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 2,
    "bib_escritura": " Y la bestia que vi era semejante a un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dio su poder y su trono, y grande autoridad. "
  },
  {
    "_id": 30914,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 3,
    "bib_escritura": " Vi una de sus cabezas como herida de muerte, pero su herida mortal fue sanada; y se maravilló toda la tierra en pos de la bestia, "
  },
  {
    "_id": 30915,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 4,
    "bib_escritura": " y adoraron al dragón que había dado autoridad a la bestia, y adoraron a la bestia, diciendo: ¿Quién como la bestia, y quién podrá luchar contra ella? "
  },
  {
    "_id": 30916,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 5,
    "bib_escritura": " También se le dio boca que hablaba grandes cosas y blasfemias; y se le dio autoridad para actuar cuarenta y dos meses. "
  },
  {
    "_id": 30917,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 6,
    "bib_escritura": " Y abrió su boca en blasfemias contra Dios, para blasfemar de su nombre, de su tabernáculo, y de los que moran en el cielo. "
  },
  {
    "_id": 30918,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 7,
    "bib_escritura": " Y se le permitió hacer guerra contra los santos, y vencerlos. También se le dio autoridad sobre toda tribu, pueblo, lengua y nación. "
  },
  {
    "_id": 30919,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 8,
    "bib_escritura": " Y la adoraron todos los moradores de la tierra cuyos nombres no estaban escritos en el libro de la vida del Cordero que fue inmolado desde el principio del mundo. "
  },
  {
    "_id": 30920,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 9,
    "bib_escritura": " Si alguno tiene oído, oiga. "
  },
  {
    "_id": 30921,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 10,
    "bib_escritura": " Si alguno lleva en cautividad, va en cautividad; si alguno mata a espada, a espada debe ser muerto. Aquí está la paciencia y la fe de los santos. "
  },
  {
    "_id": 30922,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 11,
    "bib_escritura": " Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes a los de un cordero, pero hablaba como dragón. "
  },
  {
    "_id": 30923,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 12,
    "bib_escritura": " Y ejerce toda la autoridad de la primera bestia en presencia de ella, y hace que la tierra y los moradores de ella adoren a la primera bestia, cuya herida mortal fue sanada. "
  },
  {
    "_id": 30924,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 13,
    "bib_escritura": " También hace grandes señales, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres. "
  },
  {
    "_id": 30925,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 14,
    "bib_escritura": " Y engaña a los moradores de la tierra con las señales que se le ha permitido hacer en presencia de la bestia, mandando a los moradores de la tierra que le hagan imagen a la bestia que tiene la herida de espada, y vivió. "
  },
  {
    "_id": 30926,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 15,
    "bib_escritura": " Y se le permitió infundir aliento a la imagen de la bestia, para que la imagen hablase e hiciese matar a todo el que no la adorase. "
  },
  {
    "_id": 30927,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 16,
    "bib_escritura": " Y hacía que a todos, pequeños y grandes, ricos y pobres, libres y esclavos, se les pusiese una marca en la mano derecha, o en la frente; "
  },
  {
    "_id": 30928,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 17,
    "bib_escritura": " y que ninguno pudiese comprar ni vender, sino el que tuviese la marca o el nombre de la bestia, o el número de su nombre. "
  },
  {
    "_id": 30929,
    "bib_libro": 66,
    "bib_capitulo": 13,
    "bib_versiculo": 18,
    "bib_escritura": " Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia, pues es número de hombre. Y su número es seiscientos sesenta y seis."
  },
  {
    "_id": 30930,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 1,
    "bib_escritura": " Después miré, y he aquí el Cordero estaba en pie sobre el monte de Sion, y con él ciento cuarenta y cuatro mil, que tenían el nombre de él y el de su Padre escrito en la frente."
  },
  {
    "_id": 30931,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 2,
    "bib_escritura": " Y oí una voz del cielo como estruendo de muchas aguas, y como sonido de un gran trueno; y la voz que oí era como de arpistas que tocaban sus arpas. "
  },
  {
    "_id": 30932,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 3,
    "bib_escritura": " Y cantaban un cántico nuevo delante del trono, y delante de los cuatro seres vivientes, y de los ancianos; y nadie podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil que fueron redimidos de entre los de la tierra. "
  },
  {
    "_id": 30933,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 4,
    "bib_escritura": " Estos son los que no se contaminaron con mujeres, pues son vírgenes. Estos son los que siguen al Cordero por dondequiera que va. Estos fueron redimidos de entre los hombres como primicias para Dios y para el Cordero; "
  },
  {
    "_id": 30934,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 5,
    "bib_escritura": " y en sus bocas no fue hallada mentira, pues son sin mancha delante del trono de Dios."
  },
  {
    "_id": 30935,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 6,
    "bib_escritura": " Vi volar por en medio del cielo a otro ángel, que tenía el evangelio eterno para predicarlo a los moradores de la tierra, a toda nación, tribu, lengua y pueblo, "
  },
  {
    "_id": 30936,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 7,
    "bib_escritura": " diciendo a gran voz: Temed a Dios, y dadle gloria, porque la hora de su juicio ha llegado; y adorad a aquel que hizo el cielo y la tierra, el mar y las fuentes de las aguas. "
  },
  {
    "_id": 30937,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 8,
    "bib_escritura": " Otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, la gran ciudad, porque ha hecho beber a todas las naciones del vino del furor de su fornicación. "
  },
  {
    "_id": 30938,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 9,
    "bib_escritura": " Y el tercer ángel los siguió, diciendo a gran voz: Si alguno adora a la bestia y a su imagen, y recibe la marca en su frente o en su mano, "
  },
  {
    "_id": 30939,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 10,
    "bib_escritura": " él también beberá del vino de la ira de Dios, que ha sido vaciado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles y del Cordero; "
  },
  {
    "_id": 30940,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 11,
    "bib_escritura": " y el humo de su tormento sube por los siglos de los siglos. Y no tienen reposo de día ni de noche los que adoran a la bestia y a su imagen, ni nadie que reciba la marca de su nombre. "
  },
  {
    "_id": 30941,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 12,
    "bib_escritura": " Aquí está la paciencia de los santos, los que guardan los mandamientos de Dios y la fe de Jesús. "
  },
  {
    "_id": 30942,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 13,
    "bib_escritura": " Oí una voz que desde el cielo me decía: Escribe: Bienaventurados de aquí en adelante los muertos que mueren en el Señor. Sí, dice el Espíritu, descansarán de sus trabajos, porque sus obras con ellos siguen."
  },
  {
    "_id": 30943,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 14,
    "bib_escritura": " Miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del Hombre, que tenía en la cabeza una corona de oro, y en la mano una hoz aguda. "
  },
  {
    "_id": 30944,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 15,
    "bib_escritura": " Y del templo salió otro ángel, clamando a gran voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar ha llegado, pues la mies de la tierra está madura."
  },
  {
    "_id": 30945,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 16,
    "bib_escritura": " Y el que estaba sentado sobre la nube metió su hoz en la tierra, y la tierra fue segada. "
  },
  {
    "_id": 30946,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 17,
    "bib_escritura": " Salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda. "
  },
  {
    "_id": 30947,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 18,
    "bib_escritura": " Y salió del altar otro ángel, que tenía poder sobre el fuego, y llamó a gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra, porque sus uvas están maduras. "
  },
  {
    "_id": 30948,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 19,
    "bib_escritura": " Y el ángel arrojó su hoz en la tierra, y vendimió la viña de la tierra, y echó las uvas en el gran lagar de la ira de Dios. "
  },
  {
    "_id": 30949,
    "bib_libro": 66,
    "bib_capitulo": 14,
    "bib_versiculo": 20,
    "bib_escritura": " Y fue pisado el lagar fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos, por mil seiscientos estadios. "
  },
  {
    "_id": 30950,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 1,
    "bib_escritura": " Vi en el cielo otra señal, grande y admirable: siete ángeles que tenían las siete plagas postreras; porque en ellas se consumaba la ira de Dios. "
  },
  {
    "_id": 30951,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 2,
    "bib_escritura": " Vi también como un mar de vidrio mezclado con fuego; y a los que habían alcanzado la victoria sobre la bestia y su imagen, y su marca y el número de su nombre, en pie sobre el mar de vidrio, con las arpas de Dios. "
  },
  {
    "_id": 30952,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 3,
    "bib_escritura": " Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos. "
  },
  {
    "_id": 30953,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 4,
    "bib_escritura": " ¿Quién no te temerá, oh Señor, y glorificará tu nombre? pues sólo tú eres santo; por lo cual todas las naciones vendrán y te adorarán, porque tus juicios se han manifestado. "
  },
  {
    "_id": 30954,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 5,
    "bib_escritura": " Después de estas cosas miré, y he aquí fue abierto en el cielo el templo del tabernáculo del testimonio;"
  },
  {
    "_id": 30955,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 6,
    "bib_escritura": " y del templo salieron los siete ángeles que tenían las siete plagas, vestidos de lino limpio y resplandeciente, y ceñidos alrededor del pecho con cintos de oro. "
  },
  {
    "_id": 30956,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 7,
    "bib_escritura": " Y uno de los cuatro seres vivientes dio a los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive por los siglos de los siglos. "
  },
  {
    "_id": 30957,
    "bib_libro": 66,
    "bib_capitulo": 15,
    "bib_versiculo": 8,
    "bib_escritura": " Y el templo se llenó de humo por la gloria de Dios, y por su poder; y nadie podía entrar en el templo hasta que se hubiesen cumplido las siete plagas de los siete ángeles."
  },
  {
    "_id": 30958,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 1,
    "bib_escritura": " Oí una gran voz que decía desde el templo a los siete ángeles: Id y derramad sobre la tierra las siete copas de la ira de Dios. "
  },
  {
    "_id": 30959,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 2,
    "bib_escritura": " Fue el primero, y derramó su copa sobre la tierra, y vino una úlcera maligna y pestilente sobre los hombres que tenían la marca de la bestia, y que adoraban su imagen. "
  },
  {
    "_id": 30960,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 3,
    "bib_escritura": " El segundo ángel derramó su copa sobre el mar, y éste se convirtió en sangre como de muerto; y murió todo ser vivo que había en el mar. "
  },
  {
    "_id": 30961,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 4,
    "bib_escritura": " El tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y se convirtieron en sangre."
  },
  {
    "_id": 30962,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 5,
    "bib_escritura": " Y oí al ángel de las aguas, que decía: Justo eres tú, oh Señor, el que eres y que eras, el Santo, porque has juzgado estas cosas. "
  },
  {
    "_id": 30963,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 6,
    "bib_escritura": " Por cuanto derramaron la sangre de los santos y de los profetas, también tú les has dado a beber sangre; pues lo merecen. "
  },
  {
    "_id": 30964,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 7,
    "bib_escritura": " También oí a otro, que desde el altar decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos. "
  },
  {
    "_id": 30965,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 8,
    "bib_escritura": " El cuarto ángel derramó su copa sobre el sol, al cual fue dado quemar a los hombres con fuego. "
  },
  {
    "_id": 30966,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 9,
    "bib_escritura": " Y los hombres se quemaron con el gran calor, y blasfemaron el nombre de Dios, que tiene poder sobre estas plagas, y no se arrepintieron para darle gloria. "
  },
  {
    "_id": 30967,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 10,
    "bib_escritura": " El quinto ángel derramó su copa sobre el trono de la bestia; y su reino se cubrió de tinieblas, y mordían de dolor sus lenguas, "
  },
  {
    "_id": 30968,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 11,
    "bib_escritura": " y blasfemaron contra el Dios del cielo por sus dolores y por sus úlceras, y no se arrepintieron de sus obras. "
  },
  {
    "_id": 30969,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 12,
    "bib_escritura": " El sexto ángel derramó su copa sobre el gran río Eufrates; y el agua de éste se secó, para que estuviese preparado el camino a los reyes del oriente."
  },
  {
    "_id": 30970,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 13,
    "bib_escritura": " Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos a manera de ranas; "
  },
  {
    "_id": 30971,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 14,
    "bib_escritura": " pues son espíritus de demonios, que hacen señales, y van a los reyes de la tierra en todo el mundo, para reunirlos a la batalla de aquel gran día del Dios Todopoderoso. "
  },
  {
    "_id": 30972,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 15,
    "bib_escritura": " He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus ropas, para que no ande desnudo, y vean su vergüenza. "
  },
  {
    "_id": 30973,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 16,
    "bib_escritura": " Y los reunió en el lugar que en hebreo se llama Armagedón."
  },
  {
    "_id": 30974,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 17,
    "bib_escritura": " El séptimo ángel derramó su copa por el aire; y salió una gran voz del templo del cielo, del trono, diciendo: Hecho está. "
  },
  {
    "_id": 30975,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 18,
    "bib_escritura": " Entonces hubo relámpagos y voces y truenos, y un gran temblor de tierra, un terremoto tan grande, cual no lo hubo jamás desde que los hombres han estado sobre la tierra. "
  },
  {
    "_id": 30976,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 19,
    "bib_escritura": " Y la gran ciudad fue dividida en tres partes, y las ciudades de las naciones cayeron; y la gran Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del ardor de su ira."
  },
  {
    "_id": 30977,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 20,
    "bib_escritura": " Y toda isla huyó, y los montes no fueron hallados."
  },
  {
    "_id": 30978,
    "bib_libro": 66,
    "bib_capitulo": 16,
    "bib_versiculo": 21,
    "bib_escritura": " Y cayó del cielo sobre los hombres un enorme granizo como del peso de un talento; y los hombres blasfemaron contra Dios por la plaga del granizo; porque su plaga fue sobremanera grande."
  },
  {
    "_id": 30979,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 1,
    "bib_escritura": " Vino entonces uno de los siete ángeles que tenían las siete copas, y habló conmigo diciéndome: Ven acá, y te mostraré la sentencia contra la gran ramera, la que está sentada sobre muchas aguas;"
  },
  {
    "_id": 30980,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 2,
    "bib_escritura": " con la cual han fornicado los reyes de la tierra, y los moradores de la tierra se han embriagado con el vino de su fornicación."
  },
  {
    "_id": 30981,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 3,
    "bib_escritura": " Y me llevó en el Espíritu al desierto; y vi a una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia, que tenía siete cabezas y diez cuernos."
  },
  {
    "_id": 30982,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 4,
    "bib_escritura": " Y la mujer estaba vestida de púrpura y escarlata, y adornada de oro de piedras preciosas y de perlas, y tenía en la mano un cáliz de oro lleno de abominaciones y de la inmundicia de su fornicación; "
  },
  {
    "_id": 30983,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 5,
    "bib_escritura": " y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA. "
  },
  {
    "_id": 30984,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 6,
    "bib_escritura": " Vi a la mujer ebria de la sangre de los santos, y de la sangre de los mártires de Jesús; y cuando la vi, quedé asombrado con gran asombro. "
  },
  {
    "_id": 30985,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 7,
    "bib_escritura": " Y el ángel me dijo: ¿Por qué te asombras? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene las siete cabezas y los diez cuernos. "
  },
  {
    "_id": 30986,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 8,
    "bib_escritura": " La bestia que has visto, era, y no es; y está para subir del abismo e ir a perdición; y los moradores de la tierra, aquellos cuyos nombres no están escritos desde la fundación del mundo en el libro de la vida, se asombrarán viendo la bestia que era y no es, y será. "
  },
  {
    "_id": 30987,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 9,
    "bib_escritura": " Esto, para la mente que tenga sabiduría: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer, "
  },
  {
    "_id": 30988,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 10,
    "bib_escritura": " y son siete reyes. Cinco de ellos han caído; uno es, y el otro aún no ha venido; y cuando venga, es necesario que dure breve tiempo. "
  },
  {
    "_id": 30989,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 11,
    "bib_escritura": " La bestia que era, y no es, es también el octavo; y es de entre los siete, y va a la perdición. "
  },
  {
    "_id": 30990,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 12,
    "bib_escritura": " Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino; pero por una hora recibirán autoridad como reyes juntamente con la bestia. "
  },
  {
    "_id": 30991,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 13,
    "bib_escritura": " Estos tienen un mismo propósito, y entregarán su poder y su autoridad a la bestia. "
  },
  {
    "_id": 30992,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 14,
    "bib_escritura": " Pelearán contra el Cordero, y el Cordero los vencerá, porque él es Señor de señores y Rey de reyes; y los que están con él son llamados y elegidos y fieles. "
  },
  {
    "_id": 30993,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 15,
    "bib_escritura": " Me dijo también: Las aguas que has visto donde la ramera se sienta, son pueblos, muchedumbres, naciones y lenguas. "
  },
  {
    "_id": 30994,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 16,
    "bib_escritura": " Y los diez cuernos que viste en la bestia, éstos aborrecerán a la ramera, y la dejarán desolada y desnuda; y devorarán sus carnes, y la quemarán con fuego; "
  },
  {
    "_id": 30995,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 17,
    "bib_escritura": " porque Dios ha puesto en sus corazones el ejecutar lo que él quiso: ponerse de acuerdo, y dar su reino a la bestia, hasta que se cumplan las palabras de Dios. "
  },
  {
    "_id": 30996,
    "bib_libro": 66,
    "bib_capitulo": 17,
    "bib_versiculo": 18,
    "bib_escritura": " Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra."
  },
  {
    "_id": 30997,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto vi a otro ángel descender del cielo con gran poder; y la tierra fue alumbrada con su gloria. "
  },
  {
    "_id": 30998,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 2,
    "bib_escritura": " Y clamó con voz potente, diciendo: Ha caído, ha caído la gran Babilonia, y se ha hecho habitación de demonios y guarida de todo espíritu inmundo, y albergue de toda ave inmunda y aborrecible."
  },
  {
    "_id": 30999,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 3,
    "bib_escritura": " Porque todas las naciones han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites. "
  },
  {
    "_id": 31000,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 4,
    "bib_escritura": " Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, para que no seáis partícipes de sus pecados, ni recibáis parte de sus plagas; "
  },
  {
    "_id": 31001,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 5,
    "bib_escritura": " porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades. "
  },
  {
    "_id": 31002,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 6,
    "bib_escritura": " Dadle a ella como ella os ha dado, y pagadle doble según sus obras; en el cáliz en que ella preparó bebida, preparadle a ella el doble. "
  },
  {
    "_id": 31003,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 7,
    "bib_escritura": " Cuanto ella se ha glorificado y ha vivido en deleites, tanto dadle de tormento y llanto; porque dice en su corazón: Yo estoy sentada como reina, y no soy viuda, y no veré llanto; "
  },
  {
    "_id": 31004,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 8,
    "bib_escritura": " por lo cual en un solo día vendrán sus plagas; muerte, llanto y hambre, y será quemada con fuego; porque poderoso es Dios el Señor, que la juzga. "
  },
  {
    "_id": 31005,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 9,
    "bib_escritura": " Y los reyes de la tierra que han fornicado con ella, y con ella han vivido en deleites, llorarán y harán lamentación sobre ella, cuando vean el humo de su incendio, "
  },
  {
    "_id": 31006,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 10,
    "bib_escritura": " parándose lejos por el temor de su tormento, diciendo: ¡Ay, ay, de la gran ciudad de Babilonia, la ciudad fuerte; porque en una hora vino tu juicio!"
  },
  {
    "_id": 31007,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 11,
    "bib_escritura": " Y los mercaderes de la tierra lloran y hacen lamentación sobre ella, porque ninguno compra más sus mercaderías; "
  },
  {
    "_id": 31008,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 12,
    "bib_escritura": " mercadería de oro, de plata, de piedras preciosas, de perlas, de lino fino, de púrpura, de seda, de escarlata, de toda madera olorosa, de todo objeto de marfil, de todo objeto de madera preciosa, de cobre, de hierro y de mármol; "
  },
  {
    "_id": 31009,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 13,
    "bib_escritura": " y canela, especias aromáticas, incienso, mirra, olíbano, vino, aceite, flor de harina, trigo, bestias, ovejas, caballos y carros, y esclavos, almas de hombres. "
  },
  {
    "_id": 31010,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 14,
    "bib_escritura": " Los frutos codiciados por tu alma se apartaron de ti, y todas las cosas exquisitas y espléndidas te han faltado, y nunca más las hallarás. "
  },
  {
    "_id": 31011,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 15,
    "bib_escritura": " Los mercaderes de estas cosas, que se han enriquecido a costa de ella, se pararán lejos por el temor de su tormento, llorando y lamentando, "
  },
  {
    "_id": 31012,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 16,
    "bib_escritura": " y diciendo: ¡Ay, ay, de la gran ciudad, que estaba vestida de lino fino, de púrpura y de escarlata, y estaba adornada de oro, de piedras preciosas y de perlas! "
  },
  {
    "_id": 31013,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 17,
    "bib_escritura": " Porque en una hora han sido consumidas tantas riquezas. Y todo piloto, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se pararon lejos; "
  },
  {
    "_id": 31014,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 18,
    "bib_escritura": " y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era semejante a esta gran ciudad? "
  },
  {
    "_id": 31015,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 19,
    "bib_escritura": " Y echaron polvo sobre sus cabezas, y dieron voces, llorando y lamentando, diciendo: ¡Ay, ay de la gran ciudad, en la cual todos los que tenían naves en el mar se habían enriquecido de sus riquezas; pues en una hora ha sido desolada!"
  },
  {
    "_id": 31016,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 20,
    "bib_escritura": " Alégrate sobre ella, cielo, y vosotros, santos, apóstoles y profetas; porque Dios os ha hecho justicia en ella. "
  },
  {
    "_id": 31017,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 21,
    "bib_escritura": " Y un ángel poderoso tomó una piedra, como una gran piedra de molino, y la arrojó en el mar, diciendo: Con el mismo ímpetu será derribada Babilonia, la gran ciudad, y nunca más será hallada."
  },
  {
    "_id": 31018,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 22,
    "bib_escritura": " Y voz de arpistas, de músicos, de flautistas y de trompeteros no se oirá más en ti; y ningún artífice de oficio alguno se hallará más en ti, ni ruido de molino se oirá más en ti. "
  },
  {
    "_id": 31019,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 23,
    "bib_escritura": " Luz de lámpara no alumbrará más en ti, ni voz de esposo y de esposa se oirá más en ti; porque tus mercaderes eran los grandes de la tierra; pues por tus hechicerías fueron engañadas todas las naciones. "
  },
  {
    "_id": 31020,
    "bib_libro": 66,
    "bib_capitulo": 18,
    "bib_versiculo": 24,
    "bib_escritura": " Y en ella se halló la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."
  },
  {
    "_id": 31021,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 1,
    "bib_escritura": " Después de esto oí una gran voz de gran multitud en el cielo, que decía: ¡Aleluya! Salvación y honra y gloria y poder son del Señor Dios nuestro; "
  },
  {
    "_id": 31022,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 2,
    "bib_escritura": " porque sus juicios son verdaderos y justos; pues ha juzgado a la gran ramera que ha corrompido a la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella."
  },
  {
    "_id": 31023,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 3,
    "bib_escritura": " Otra vez dijeron: ¡Aleluya! Y el humo de ella sube por los siglos de los siglos."
  },
  {
    "_id": 31024,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 4,
    "bib_escritura": " Y los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a Dios, que estaba sentado en el trono, y decían: ¡Amén! ¡Aleluya! "
  },
  {
    "_id": 31025,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 5,
    "bib_escritura": " Y salió del trono una voz que decía: Alabad a nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes."
  },
  {
    "_id": 31026,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 6,
    "bib_escritura": " Y oí como la voz de una gran multitud, como el estruendo de muchas aguas, y como la voz de grandes truenos, que decía: ¡Aleluya, porque el Señor nuestro Dios Todopoderoso reina! "
  },
  {
    "_id": 31027,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 7,
    "bib_escritura": " Gocémonos y alegrémonos y démosle gloria; porque han llegado las bodas del Cordero, y su esposa se ha preparado. "
  },
  {
    "_id": 31028,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 8,
    "bib_escritura": " Y a ella se le ha concedido que se vista de lino fino, limpio y resplandeciente; porque el lino fino es las acciones justas de los santos."
  },
  {
    "_id": 31029,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 9,
    "bib_escritura": " Y el ángel me dijo: Escribe: Bienaventurados los que son llamados a la cena de las bodas del Cordero. Y me dijo: Estas son palabras verdaderas de Dios. "
  },
  {
    "_id": 31030,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 10,
    "bib_escritura": " Yo me postré a sus pies para adorarle. Y él me dijo: Mira, no lo hagas; yo soy consiervo tuyo, y de tus hermanos que retienen el testimonio de Jesús. Adora a Dios; porque el testimonio de Jesús es el espíritu de la profecía."
  },
  {
    "_id": 31031,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 11,
    "bib_escritura": " Entonces vi el cielo abierto; y he aquí un caballo blanco, y el que lo montaba se llamaba Fiel y Verdadero, y con justicia juzga y pelea. "
  },
  {
    "_id": 31032,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 12,
    "bib_escritura": " Sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno conocía sino él mismo. "
  },
  {
    "_id": 31033,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 13,
    "bib_escritura": " Estaba vestido de una ropa teñida en sangre; y su nombre es: EL VERBO DE DIOS. "
  },
  {
    "_id": 31034,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 14,
    "bib_escritura": " Y los ejércitos celestiales, vestidos de lino finísimo, blanco y limpio, le seguían en caballos blancos. "
  },
  {
    "_id": 31035,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 15,
    "bib_escritura": " De su boca sale una espada aguda, para herir con ella a las naciones, y él las regirá con vara de hierro; y él pisa el lagar del vino del furor y de la ira del Dios Todopoderoso."
  },
  {
    "_id": 31036,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 16,
    "bib_escritura": " Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR DE SEÑORES. "
  },
  {
    "_id": 31037,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 17,
    "bib_escritura": " Y vi a un ángel que estaba en pie en el sol, y clamó a gran voz, diciendo a todas las aves que vuelan en medio del cielo: Venid, y congregaos a la gran cena de Dios, "
  },
  {
    "_id": 31038,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 18,
    "bib_escritura": " para que comáis carnes de reyes y de capitanes, y carnes de fuertes, carnes de caballos y de sus jinetes, y carnes de todos, libres y esclavos, pequeños y grandes."
  },
  {
    "_id": 31039,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 19,
    "bib_escritura": " Y vi a la bestia, a los reyes de la tierra y a sus ejércitos, reunidos para guerrear contra el que montaba el caballo, y contra su ejército. "
  },
  {
    "_id": 31040,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 20,
    "bib_escritura": " Y la bestia fue apresada, y con ella el falso profeta que había hecho delante de ella las señales con las cuales había engañado a los que recibieron la marca de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego que arde con azufre. "
  },
  {
    "_id": 31041,
    "bib_libro": 66,
    "bib_capitulo": 19,
    "bib_versiculo": 21,
    "bib_escritura": " Y los demás fueron muertos con la espada que salía de la boca del que montaba el caballo, y todas las aves se saciaron de las carnes de ellos. "
  },
  {
    "_id": 31042,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 1,
    "bib_escritura": " Vi a un ángel que descendía del cielo, con la llave del abismo, y una gran cadena en la mano. "
  },
  {
    "_id": 31043,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 2,
    "bib_escritura": " Y prendió al dragón, la serpiente antigua, que es el diablo y Satanás, y lo ató por mil años; "
  },
  {
    "_id": 31044,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 3,
    "bib_escritura": " y lo arrojó al abismo, y lo encerró, y puso su sello sobre él, para que no engañase más a las naciones, hasta que fuesen cumplidos mil años; y después de esto debe ser desatado por un poco de tiempo. "
  },
  {
    "_id": 31045,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 4,
    "bib_escritura": " Y vi tronos, y se sentaron sobre ellos los que recibieron facultad de juzgar; y vi las almas de los decapitados por causa del testimonio de Jesús y por la palabra de Dios, los que no habían adorado a la bestia ni a su imagen, y que no recibieron la marca en sus frentes ni en sus manos; y vivieron y reinaron con Cristo mil años. "
  },
  {
    "_id": 31046,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 5,
    "bib_escritura": " Pero los otros muertos no volvieron a vivir hasta que se cumplieron mil años. Esta es la primera resurrección. "
  },
  {
    "_id": 31047,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 6,
    "bib_escritura": " Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad sobre éstos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él mil años. "
  },
  {
    "_id": 31048,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 7,
    "bib_escritura": " Cuando los mil años se cumplan, Satanás será suelto de su prisión, "
  },
  {
    "_id": 31049,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 8,
    "bib_escritura": " y saldrá a engañar a las naciones que están en los cuatro ángulos de la tierra, a Gog y a Magog, a fin de reunirlos para la batalla; el número de los cuales es como la arena del mar. "
  },
  {
    "_id": 31050,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 9,
    "bib_escritura": " Y subieron sobre la anchura de la tierra, y rodearon el campamento de los santos y la ciudad amada; y de Dios descendió fuego del cielo, y los consumió. "
  },
  {
    "_id": 31051,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 10,
    "bib_escritura": " Y el diablo que los engañaba fue lanzado en el lago de fuego y azufre, donde estaban la bestia y el falso profeta; y serán atormentados día y noche por los siglos de los siglos."
  },
  {
    "_id": 31052,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 11,
    "bib_escritura": " Y vi un gran trono blanco y al que estaba sentado en él, de delante del cual huyeron la tierra y el cielo, y ningún lugar se encontró para ellos. "
  },
  {
    "_id": 31053,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 12,
    "bib_escritura": " Y vi a los muertos, grandes y pequeños, de pie ante Dios; y los libros fueron abiertos, y otro libro fue abierto, el cual es el libro de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras."
  },
  {
    "_id": 31054,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 13,
    "bib_escritura": " Y el mar entregó los muertos que había en él; y la muerte y el Hades entregaron los muertos que había en ellos; y fueron juzgados cada uno según sus obras. "
  },
  {
    "_id": 31055,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 14,
    "bib_escritura": " Y la muerte y el Hades fueron lanzados al lago de fuego. Esta es la muerte segunda. "
  },
  {
    "_id": 31056,
    "bib_libro": 66,
    "bib_capitulo": 20,
    "bib_versiculo": 15,
    "bib_escritura": " Y el que no se halló inscrito en el libro de la vida fue lanzado al lago de fuego. "
  },
  {
    "_id": 31057,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 1,
    "bib_escritura": " Vi un cielo nuevo y una tierra nueva; porque el primer cielo y la primera tierra pasaron, y el mar ya no existía más."
  },
  {
    "_id": 31058,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 2,
    "bib_escritura": " Y yo Juan vi la santa ciudad, la nueva Jerusalén, descender del cielo, de Dios, dispuesta como una esposa ataviada para su marido."
  },
  {
    "_id": 31059,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 3,
    "bib_escritura": " Y oí una gran voz del cielo que decía: He aquí el tabernáculo de Dios con los hombres, y él morará con ellos; y ellos serán su pueblo, y Dios mismo estará con ellos como su Dios. "
  },
  {
    "_id": 31060,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 4,
    "bib_escritura": " Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron. "
  },
  {
    "_id": 31061,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 5,
    "bib_escritura": " Y el que estaba sentado en el trono dijo: He aquí, yo hago nuevas todas las cosas. Y me dijo: Escribe; porque estas palabras son fieles y verdaderas. "
  },
  {
    "_id": 31062,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 6,
    "bib_escritura": " Y me dijo: Hecho está. Yo soy el Alfa y la Omega, el principio y el fin. Al que tuviere sed, yo le daré gratuitamente de la fuente del agua de la vida. "
  },
  {
    "_id": 31063,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 7,
    "bib_escritura": " El que venciere heredará todas las cosas, y yo seré su Dios, y él será mi hijo."
  },
  {
    "_id": 31064,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 8,
    "bib_escritura": " Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda."
  },
  {
    "_id": 31065,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 9,
    "bib_escritura": " Vino entonces a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras, y habló conmigo, diciendo: Ven acá, yo te mostraré la desposada, la esposa del Cordero. "
  },
  {
    "_id": 31066,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 10,
    "bib_escritura": " Y me llevó en el Espíritu a un monte grande y alto, y me mostró la gran ciudad santa de Jerusalén, que descendía del cielo, de Dios, "
  },
  {
    "_id": 31067,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 11,
    "bib_escritura": " teniendo la gloria de Dios. Y su fulgor era semejante al de una piedra preciosísima, como piedra de jaspe, diáfana como el cristal. "
  },
  {
    "_id": 31068,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 12,
    "bib_escritura": " Tenía un muro grande y alto con doce puertas; y en las puertas, doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel; "
  },
  {
    "_id": 31069,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 13,
    "bib_escritura": " al oriente tres puertas; al norte tres puertas; al sur tres puertas; al occidente tres puertas."
  },
  {
    "_id": 31070,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 14,
    "bib_escritura": " Y el muro de la ciudad tenía doce cimientos, y sobre ellos los doce nombres de los doce apóstoles del Cordero. "
  },
  {
    "_id": 31071,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 15,
    "bib_escritura": " El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad, sus puertas y su muro."
  },
  {
    "_id": 31072,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 16,
    "bib_escritura": " La ciudad se halla establecida en cuadro, y su longitud es igual a su anchura; y él midió la ciudad con la caña, doce mil estadios; la longitud, la altura y la anchura de ella son iguales. "
  },
  {
    "_id": 31073,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 17,
    "bib_escritura": " Y midió su muro, ciento cuarenta y cuatro codos, de medida de hombre, la cual es de ángel. "
  },
  {
    "_id": 31074,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 18,
    "bib_escritura": " El material de su muro era de jaspe; pero la ciudad era de oro puro, semejante al vidrio limpio; "
  },
  {
    "_id": 31075,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 19,
    "bib_escritura": " y los cimientos del muro de la ciudad estaban adornados con toda piedra preciosa. El primer cimiento era jaspe; el segundo, zafiro; el tercero, ágata; el cuarto, esmeralda; "
  },
  {
    "_id": 31076,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 20,
    "bib_escritura": " el quinto, ónice; el sexto, cornalina; el séptimo, crisólito; el octavo, berilo; el noveno, topacio; el décimo, crisopraso; el undécimo, jacinto; el duodécimo, amatista. "
  },
  {
    "_id": 31077,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 21,
    "bib_escritura": " Las doce puertas eran doce perlas; cada una de las puertas era una perla. Y la calle de la ciudad era de oro puro, transparente como vidrio. "
  },
  {
    "_id": 31078,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 22,
    "bib_escritura": " Y no vi en ella templo; porque el Señor Dios Todopoderoso es el templo de ella, y el Cordero. "
  },
  {
    "_id": 31079,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 23,
    "bib_escritura": " La ciudad no tiene necesidad de sol ni de luna que brillen en ella; porque la gloria de Dios la ilumina, y el Cordero es su lumbrera. "
  },
  {
    "_id": 31080,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 24,
    "bib_escritura": " Y las naciones que hubieren sido salvas andarán a la luz de ella; y los reyes de la tierra traerán su gloria y honor a ella. "
  },
  {
    "_id": 31081,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 25,
    "bib_escritura": " Sus puertas nunca serán cerradas de día, pues allí no habrá noche. "
  },
  {
    "_id": 31082,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 26,
    "bib_escritura": " Y llevarán la gloria y la honra de las naciones a ella."
  },
  {
    "_id": 31083,
    "bib_libro": 66,
    "bib_capitulo": 21,
    "bib_versiculo": 27,
    "bib_escritura": " No entrará en ella ninguna cosa inmunda, o que hace abominación y mentira, sino solamente los que están inscritos en el libro de la vida del Cordero. "
  },
  {
    "_id": 31084,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 1,
    "bib_escritura": " Después me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero. "
  },
  {
    "_id": 31085,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 2,
    "bib_escritura": " En medio de la calle de la ciudad, y a uno y otro lado del río, estaba el árbol de la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del árbol eran para la sanidad de las naciones. "
  },
  {
    "_id": 31086,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 3,
    "bib_escritura": " Y no habrá más maldición; y el trono de Dios y del Cordero estará en ella, y sus siervos le servirán, "
  },
  {
    "_id": 31087,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 4,
    "bib_escritura": " y verán su rostro, y su nombre estará en sus frentes. "
  },
  {
    "_id": 31088,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 5,
    "bib_escritura": " No habrá allí más noche; y no tienen necesidad de luz de lámpara, ni de luz del sol, porque Dios el Señor los iluminará; y reinarán por los siglos de los siglos."
  },
  {
    "_id": 31089,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 6,
    "bib_escritura": " Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor, el Dios de los espíritus de los profetas, ha enviado su ángel, para mostrar a sus siervos las cosas que deben suceder pronto. "
  },
  {
    "_id": 31090,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 7,
    "bib_escritura": " ¡He aquí, vengo pronto! Bienaventurado el que guarda las palabras de la profecía de este libro. "
  },
  {
    "_id": 31091,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 8,
    "bib_escritura": " Yo Juan soy el que oyó y vio estas cosas. Y después que las hube oído y visto, me postré para adorar a los pies del ángel que me mostraba estas cosas. "
  },
  {
    "_id": 31092,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 9,
    "bib_escritura": " Pero él me dijo: Mira, no lo hagas; porque yo soy consiervo tuyo, de tus hermanos los profetas, y de los que guardan las palabras de este libro. Adora a Dios. "
  },
  {
    "_id": 31093,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 10,
    "bib_escritura": " Y me dijo: No selles las palabras de la profecía de este libro, porque el tiempo está cerca. "
  },
  {
    "_id": 31094,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 11,
    "bib_escritura": " El que es injusto, sea injusto todavía; y el que es inmundo, sea inmundo todavía; y el que es justo, practique la justicia todavía; y el que es santo, santifíquese todavía."
  },
  {
    "_id": 31095,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 12,
    "bib_escritura": " He aquí yo vengo pronto, y mi galardón conmigo, para recompensar a cada uno según sea su obra."
  },
  {
    "_id": 31096,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 13,
    "bib_escritura": " Yo soy el Alfa y la Omega, el principio y el fin, el primero y el último."
  },
  {
    "_id": 31097,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 14,
    "bib_escritura": " Bienaventurados los que lavan sus ropas, para tener derecho al árbol de la vida,y para entrar por las puertas en la ciudad. "
  },
  {
    "_id": 31098,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 15,
    "bib_escritura": " Mas los perros estarán fuera, y los hechiceros, los fornicarios, los homicidas, los idólatras, y todo aquel que ama y hace mentira. "
  },
  {
    "_id": 31099,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 16,
    "bib_escritura": " Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana. "
  },
  {
    "_id": 31100,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 17,
    "bib_escritura": " Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga; y el que quiera, tome del agua de la vida gratuitamente."
  },
  {
    "_id": 31101,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 18,
    "bib_escritura": " Yo testifico a todo aquel que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios traerá sobre él las plagas que están escritas en este libro. "
  },
  {
    "_id": 31102,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 19,
    "bib_escritura": " Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad y de las cosas que están escritas en este libro. "
  },
  {
    "_id": 31103,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 20,
    "bib_escritura": " El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Amén; sí, ven, Señor Jesús. "
  },
  {
    "_id": 31104,
    "bib_libro": 66,
    "bib_capitulo": 22,
    "bib_versiculo": 21,
    "bib_escritura": " La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén. "
  }
]